[
  {
    "name": "Architecture route",
    "logo": "Arkitekturruten",
    "audio": null,
    "about": "<p>DTU's architecture route was created with a desire to highlight architectural works at Lyngby Campus and thereby ensure a cultural campus environment for students, employees and visitors. Lyngby Campus has a long history, which can be told through the architecture, among other things. The buildings testify to a campus characterized by a historical context, from its construction in the welfare society of the 1970s by the architects Nils &amp; Eva Koppel, but the buildings at the same time point forward and testify that DTU is one attractive international elite university. <br>Under the name 'Transforming DTU', DTU marks an improvement and optimization of the Campus environment, which in recent years has had a significant effect campus expansion with top class architecture. On this architecture route you will pass through small audio narrations learn more about selected buildings and gain a historical insight into the establishment, the maintenance and renewal of DTU, Lyngby Campus. Take a trip and get a unique insight into Eva and Nils Koppel's original master plan and got close to the many brand-new facilities. <br>DTU's architecture route was created as an extension of DTU's art route, which you will also find in this app.<br></p>",
    "color": [
      76,
      175,
      80
    ],
    "route_items": [
      {
        "item": {
          "name": "Origo",
          "audio": null,
          "creator": {
            "name": "Nils and Eva Koppel",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Origin – the four quadrants meet (the welfare society)</b><br><b>Actor in audio narration: Jennifer Dahm Petersen, architect and co-author of the book 'Eva and Nils Koppel' (2017)</b><br>DTU's architecture route starts in the middle of Lyngby Campus. At this point, DTU's four quadrants meet, marking the original architectural thought of Nils and Eva Koppel, where the Lyngby Campus was built as a coordinate system. The original campus plan from the 1960s was built tightly around the 4 quadrants and wide avenues. The quadrants were previously a way of dividing the 4 engineering fields of the time: Civil, Chemical, Electrical and Mechanical. In 1974, DTU's new buildings on the site were inaugurated. Nils and Eva Koppel's architectural approach was characterized by the rational and functional aesthetic beliefs of the time. DTU's original building style was distinctly modernist, with simple shapes and materials such as steel and concrete in a clean and austere expression. The main building 101 remains as an example of the building style. In addition to the buildings themselves, the space between buildings was also an important part of the original comprehensive plan for Lyngby Campus. Garden architect Ole Nørgaard was behind the development of DTU's squares and green areas. The idea was that the DTU Campus should be considered a clearing in a forest, and the outdoor environments are therefore also an important part of the overall experience. At the origin of the construction, they wanted to preserve the landscape, and most buildings were therefore built with a maximum of 3 floors. This also ensured compliance with an old rule that no buildings could be seen from the upper steps of the Hermitage Palace.<br>These years, DTU is investing over DKK 4 billion. kroner in new construction projects on the entire Campus, which will optimize the framework for research and education. The construction companies are innovative and challenging, but the strategic success plan is still in close dialogue with the original success plan devised by Eva & Nils Koppel.<br><i>Source: 'Eva and Nils Koppel' by Johannes Hedal Hansen and Jennifer Dahm Petersen, Strandberg Publishing, 2017.</i><br></p>",
          "coordinates": {
            "latitude": "55.7856920",
            "longitude": "12.5217620"
          },
          "images": [
            "Ehrhorn__Hummerston.jpg",
            "Ehrhorn__Hummerston1.jpg",
            "DTU.fritkøbt.jpg",
            "Luftfoto_Lyngby.Mikkel_Barker.jpg"
          ]
        },
        "position": 1
      },
      {
        "item": {
          "name": "Building 411, DTU's combined heat and power plant",
          "audio": null,
          "creator": {
            "name": "Nils Koppel (the heating plant). The power plant designed by Jens Fredslund from Erik Møller Architects (1990s)",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Bi-narrative – DTU's combined heat and power plant, Building 411.</b><br><b>Participant in audio narration: Jacob Steen Møller, campus director at DTU.</b><br>The combined heat and power plant was put into operation back in 1998 and produces both electricity and heat. The plant consists of a natural gas-fired combined-cycle plant with both gas and steam turbines. The gas and steam turbine produces electricity, while the residual heat is used for district heating. The capacity is 31 MJ/s heat and 39 MW electricity. The combined heat and power plant can thus supply around 9,000 households in the area with heat and approx. 40,000 households with electricity. The heating plant is also a good visual example of Koppel's approach to colour. The colour palette at DTU is based on art and its physical mixture of paint colours, with yellow, green and red as the primary colours. The painted surfaces at DTU must attract attention through their saturated and clean colours, which contrast with the unpainted materials such as brick and concrete. The original somewhat limited colour palette was expanded in the late eighties by Jens Fredslund from Erik Møllers drawing room and Ib Gertsen - DTU's colour palette was expanded to 12 colours for walls, ceilings and interiors.<br><i>Source: <a href=\"\">dtuvv.dk</a> / Technical University of Denmark, colours and materials (presentation), edition from 16 June 2013.</i><br></p>",
          "coordinates": {
            "latitude": "55.7855160",
            "longitude": "12.5228890"
          },
          "images": [
            "DTU.varmecentral.fritkøbt.jpg"
          ]
        },
        "position": 2
      },
      {
        "item": {
          "name": "Building 101, Main building",
          "audio": null,
          "creator": {
            "name": "Nils and Eva Koppel",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>The main building, Building 101 – Preservation of the original architecture</b><br><b>Actors in audio narration: Jacob Steen Møller, campus director at DTU; Jannie Rosenberg Bendsen from the Danish Palaces and Culture Agency.</b><br>In main building 101 you can experience the original architecture, with concrete and clean lines. The building was renovated in 2003, but the then principal Lars Pallesen believed while it was important to retain and preserve the original architectural expression. Building 101 is the only building worthy of preservation from the original construction and houses, among other things, the administration, main canteen, library, the glass hall and the sports hall. Although the building style may seem cold and angular, the style is challenged in several places. Among other things, there are several striking sculptural stairs, designed in both steel and reinforced concrete, which break with the austere expression. In the audio narration, you can hear more about interior design choices, the sports hall and the long corridors of the basement, as well as considerations about preserving historic architecture. For Eva and Nils Koppel, the visual arts are from the start an important part of the construction, which can create an environment and recognisability. Building 101 contains several significant works. Find further information about this at DTU's art route, which is also in this app.<br><i>Source: 'Eva and Nils Koppel' by Johannes Hedal Hansen and Jennifer Dahm Petersen, Strandberg Publishing, 2017.</i><br></p>",
          "coordinates": {
            "latitude": "55.7856460",
            "longitude": "12.5247450"
          },
          "images": [
            "DTU.byg101.Kaare_Smith.jpg",
            "DTU.fritkøbt2.jpg",
            "DTU_Bibliotek_Thorkild_Amdi_Christensen.jpg",
            "DTU.sportshal.fritkøbt.jpg",
            "Ehrhorn__Hummerston1.jpg"
          ]
        },
        "position": 3
      },
      {
        "item": {
          "name": "Building 201-205, Lifescience & Bio Engineering",
          "audio": null,
          "creator": {
            "name": "COWI, Christensen & Co Architects, Rørbæk & Møller Architects, Schul Landscape Architects and Wessberg",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p>Bioscience research environment - DTU's 'Crown Jewel', Building 202<br>Actors in audio narration: Birgitte Fester, architect at Rørbæk & Møller Architects; Michael Christensen, partner and creative director at Christensen & Co.<br>Building 202 is a new building that connects the existing buildings 201 & 204 together. Building 202 is the largest new construction on Lyngby Campus since the site's origin and the entire building 201 and 204 is undergoing extensive interior renovation. The new buildings house DTU Aqua, DTU Veterinary Institute and DTU Veterinary Institute. As part of the new building, the social learning environment has been given high priority. Biosphere is the name of a triple-height atrium, which forms the framework for social meetings, professional exchange, canteen and café area. The biosphere opens the building and invites knowledge sharing across disciplines.<br>Principal Anders Bjarklev talks about the construction in this video:<br>YouTube video link: <a href=\"https://www.youtube.com/watch?v=YVbGtqm4mdA\">youtube.com</a><br><i>Source: <a href=\"http://www.dtu.dk/Om-DTU/Praktisk-information/Campusudvikling/Byggeri-paa-vej/Bygning-201-205/Bygning-202\">dtu.dk/Bygning- 202</a> / <a href=\"http://www.dtu.dk/Om-DTU/Praktisk-information/Campusudvikling/Byggeri-paa-vej/Bygning-201-205\">dtu.dk/Bygning- 201-205</a></i><br></p>",
          "coordinates": {
            "latitude": "55.7861960",
            "longitude": "12.5213120"
          },
          "images": [
            "Byg.201-205.Tjorbjørn_Hansen_Kontraframe.jpg",
            "Byg201-205.Stamers_Kontor.jpg",
            "overdragelse_bygning_201.2.Thorkild_Christensen.jpg",
            "overdragelse_bygning_201.Thorkild_Christensen.jpg"
          ]
        },
        "position": 4
      },
      {
        "item": {
          "name": "Normal houses",
          "audio": null,
          "creator": {
            "name": "Nils and Eva Koppel",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Bi-narrative – The normal houses</b><br><b>Participant in audio narration: Andy Horsewell, professor, DTU MECHANICAL ENGINEERING</b><br>The normal houses are an example of one of the original building types from Koppel's original building plan. In 1974, the Normal houses made up 60% of the building square meters at DTU. The architectural expression is rational and practical. The houses are regular 3-storey houses of 50 or 100 metres. The room depth on one side of the house is 6.27 m, thought to be suitable for a drawing room or laboratories. On the other side, the room depth is 4.56 m and is used for offices.<br></p>",
          "coordinates": {
            "latitude": "55.7857610",
            "longitude": "12.5189650"
          },
          "images": [
            "Normalhuse.DTU.jpg"
          ]
        },
        "position": 5
      },
      {
        "item": {
          "name": "Building 303A, Auditorium Building",
          "audio": null,
          "creator": {
            "name": "Nils and Eva Koppel",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Auditoriums at DTU - Building 303A</b><br><b>Participant in audio narration: Andy Horsewell, professor, DTU MECHANICS; Voxpop with DTU students</b><br>This building is DTU's largest auditorium building, and it has recently undergone an interior renovation. The primary intention has been to optimize the indoor climate, light and acoustics in the individual auditoriums. Rørbæk & Møller Architects, as well as Alectia, have overseen the renovation of the large auditorium building, which consists of 6 auditoriums and three data bars. The ground plan is an approximate square with its 52 x 58 meters, which is divided into three sections, the middle of which is a wide foyer. In the basement below the auditoriums, a protective room that can accommodate 1,800 people was originally planned. The emergency room was built during the Cold War, when regulations required the construction of security rooms in public buildings.<br>The renovation of building 303A is part of the overall strategy at DTU, where all auditoriums are to be modernized and renovated by 2021.<br><i>Source: 'Eva and Nils Koppel' by Johannes Hedal Hansen and Jennifer Dahm Petersen, Strandberg Publishing, 2017 / DTU's History and Collections Database.</i><br></p>",
          "coordinates": {
            "latitude": "55.7852400",
            "longitude": "12.5196300"
          },
          "images": [
            "30002041-101.jpg",
            "303A_studiemiljø.Kristian_Ridder-Nielsen.jpg",
            "auditoriebygning_303A.Mikal_Schlosser.jpg",
            "auditoriebygning_303A.Mikal_Schlosser.jpg",
            "Bygning303A.Stamers_Kontor.jpg"
          ]
        },
        "position": 6
      },
      {
        "item": {
          "name": "Building 324, DTU Compute",
          "audio": null,
          "creator": {
            "name": "Christensen & Co.",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Bi-narrative – New study environments - Building 324</b><br><b>Participant in audio narration: Michael Christensen, partner and creative director, Christensen & Co.</b><br>In 2013, a completely new building was completed at the large Matematiktorv in the 3rd quadrant. The building houses DTU Compute, which is a merger between the former DTU Informatics and DTU Mathematics. DTU Compute is one of the largest institutes and building 324 is characterized by modern teaching facilities, as well as open lounge areas for the students. The building stands out among the many bricks, with its glass facade and transparency, which is also used inside. Open environments, with a view to the various activities, create a lively house, with light. Light and openness characterize the lounge areas, where black-olive trees have also been planted inside, which help maintain a healthy indoor climate. The more technical teaching facilities have also been significantly optimized through modern and advanced audiovisual equipment that supports future e-learning.<br>The building is also designed to be a low-energy class 1 building.<br><i>Source: <a href=\"http://www.dtu.dk/Om-DTU/Praktisk-</i>information/Campusudvikling/Byggeri_afsluttet/Bygning-324 /\">dtu.dk/Bygning-4324</a><br>/ <a href=\"http://www.christensenco.dk/projekter/&p=15\">christensenco.dk</a><br></p>",
          "coordinates": {
            "latitude": "55.7841030",
            "longitude": "12.5185530"
          },
          "images": [
            "Byg324.Ude.Stamers_Kontor.jpg",
            "Bygning_324.miljø.Stamers_Kontor.jpg",
            "Bygning_324.Stamers_Kontor.jpg"
          ]
        },
        "position": 7
      },
      {
        "item": {
          "name": "Building 340, Photonics",
          "audio": null,
          "creator": {
            "name": "Rørbæk & Møller Architects",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Photonics, lighting design and architecture – Building 340</b><br><b>Participant in audio narration: Sune Borch, project manager, Campus Service DTU</b><br>Building 340 is one of the newest buildings at DTU and houses DTU Fotonik, which conducts research into the applications of light. The building is directly connected to the existing photonics buildings and houses new dark, dust-free laboratories in the basement. However, part of the research can also take place in more open laboratories, which are located so that passers-by can look in. Windows into the laboratories and several glass sections have been prioritized in the desire to open and make current research visible. In several ways, light is a pervasive part of the building, and in the public passage from Asmussens Allé to Ørsteds Plads, a lighting design by Iben Winther Orton pulses. The central main strip of the building has been dubbed the 'Line of Light' and the luminous strip emerges clearly when the daylight descends. Iben Winther Orton has designed the special light that breaks with the ash slats on the walls. The floor is also made of bamboo and the types of wood used give a calm and warmth to the rooms in combination with the light.<br></p>",
          "coordinates": {
            "latitude": "55.7825190",
            "longitude": "12.5189320"
          },
          "images": [
            "340.Fotonik_facade._Adam_Mørk.jpg",
            "340.fotonik-lysfacade.jpg",
            "340.Indendørs.Adam_Mørk.jpg",
            "340.Materialer.Adam_Mørk.jpg"
          ]
        },
        "position": 8
      },
      {
        "item": {
          "name": "Building 354, Soundlab",
          "audio": null,
          "creator": {
            "name": "Rørbæk & Møller Architects",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Bi-narrative – Soundlab, Building 354</b><br><b>Participant in audio narration: Barbara Olrik, architect, Rørbæk & Møller Architects</b><br>The building may not look like much, but the Soundlab facilities for DTU Elektro - Hearing Systems are some of the most sophisticated facilities in audiovisual research. In 2014, two black boxes were added to the existing yellow brick buildings by Rørbæk & Møller Architects. Architecturally, it is a good example of how the existing buildings are used to shape new buildings and extensions. The task required advice from ALECTIA in connection with the reduction of requirements for the acoustic environment and futureproofing of the rooms. In one of the boxes, a soundproof room for research has been established, among other things.<br>Source: <a href=\"http://www.alectia.com/da/projekter/dtu-s-laboratoriebygning-far-nyt-lyddodt-rum-da/\">alectia.com</a> / <a href =\"http://www.dtu.dk/om-dtu/praktisk-information/campusudvikling/byggeri_afsluttet/bygning-354\">dtu.dk/Bygning-354</a><br></p>",
          "coordinates": {
            "latitude": "55.7818690",
            "longitude": "12.5159510"
          },
          "images": [
            "Det_Lyddøde_Rum_DTU_byg354.Thorkild_Amdi_Christensen.jpg",
            "lydlaboratorium.254.Stamers_kontor.jpg",
            "lydlaboratoriumStamerskontor.jpg"
          ]
        },
        "position": 9
      },
      {
        "item": {
          "name": "Building 374, Skylab",
          "audio": null,
          "creator": {
            "name": "Juul Frost Architects",
            "title": "Architect",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Skylab – innovative approach to study environment and architecture, Building 373A</b><br><b>Actors in audio narration: Mikkel Sørensen, manager, DTU Skylab; Helle Juul, partner, Juul Frost Architects; Voxpop with DTU students</b><br>Facts: Client: DTU CAS, Architect: Juul Frost Architects<br>Engineer: Alectia, Lighting: Lightscapes.<br>Skylab is a symbol of innovation, both architecturally and by virtue of the activities that take place inside the building. The building was inaugurated in 2014 and offers approximately 1500 m2 for students and idea development. The building is an old research hall from the 1970s and the building's history has been respected in the renovation, which has left concrete columns and crane tracks visible. The framework and interior design is open and transparent, which reflects the desire to create an interdisciplinary study environment, with space for knowledge sharing and sparring. In 2015, DTU Skylab was nominated for the 'Renovate prize' with the reasoning:<br>A fine example of how a visionary developer, in collaboration with the students and advisors, can turn a run-down building into a symbol of the devil in violent action and a life-giving experimental practice.”<br>In March 2017, Skylab received a new donation of DKK 80 million. DKK from Den A.P. Møllerske Støttefond, which gives the popular Skylab the opportunity to expand the innovation house with new facilities and square meters. In the new building, there will continue to be space for the students, as well as researchers, entrepreneurs and the business world.<br><i>Source: <a href=\"http://www.dtu.dk/om-dtu/praktisk-information/campusudvikling/byggeri_afsluttet/bygning-376-skylab /\">dtu.dk/Bygning-376-skylab</a> / <a href=\"http://politiken.dk/kultur/arkitektur/ECE2474463/postindustriel-lounge-arkitektur-giver-plads-til-ingenioerers-store-tanker/ / http://www.juulfrost.dk/projekter /220/#5\">politiken.dk</a></i><br></p>",
          "coordinates": {
            "latitude": "55.7817020",
            "longitude": "12.5126160"
          },
          "images": [
            "Bygning_373.Skylab.Stamers_Kontor.jpg",
            "Bygning_373.ude.Stamers_Kontor.jpg",
            "DTU_Skylab2.Stamers_Kontor.jpg"
          ]
        },
        "position": 10
      }
    ]
  },
  {
    "name": "Art route",
    "logo": "Kunstruten",
    "audio": "Kunst_i_det_off_rum_uden_hund.mp3",
    "about": "<p>DTU has developed an art route that makes 14 works scattered on the DTU Lyngby Campus more accessible to students, staff and visitors. By following the art route, the visitor gets an impression of the beautiful and inspiring study environment. DTU has also, with support from the Corrit Foundation, developed this app that guides the visitor and provides information about the works. Students from DTU are behind the development of the app.<br>The app contains an interactive map, text, images and sound which highlight stories about the works and their connection to DTU. Through this, the technical world is connected with the world of art. Artists and employees at DTU have contributed stories and anecdotes in connection with the creation of the app.<br></p>",
    "color": [
      255,
      152,
      0
    ],
    "route_items": [
      {
        "item": {
          "name": "Seven magic molehills, 2010",
          "audio": "Lars Nørgaards muldvarper.mp3",
          "creator": {
            "name": "Lars Nørgård (born 1956)",
            "title": "Artist",
            "about": "<p>Lars Nørgård works as a painter, graphic artist and sculptor and is not concerned with imposing certain feelings or messages on people with his art. He wants the viewer to form their own ideas about the things that meet them in the art. He graduated from the School of Applied Arts in Copenhagen and studied at the Academy of Art College in San Francisco, but interrupted the course when, during a visit to Denmark, he decided to stay at home. He was attracted to an experimental environment in Copenhagen around Værkstedet Værst in the 80s. When you see Lars Nørgård's works today, you wouldn't believe it, but he started by painting photo realistically and was later inspired by American abstract trends. In the newer works there is a tension or dialogue between chaos and order in a more expressive form than before. The artist himself describes his painting process as follows: \"...I know that \"happy accidents\" on the canvas, i.e. unforeseen technical outcomes, colours that mix \"wrongly\", colour that runs, unconcentrated strokes that could almost have been made by someone other than yourself - the sum of all this is always the way forward and absolutely necessary...\". Lars Nørgård works best under time pressure, but then he also works constantly and in a flow. Always for music.<br>Lars Nørgård's works are presented in museums throughout the country and his works are also often presented in both solo and group exhibitions.<br><i>Sources: kunsten.nu - 'Art of the Week', June 2015, by Lisbeth Bonde / interview with the artist in June 2016.</i><br></p>"
          },
          "about": "<p><b>Donated by the Ny Carlsberg Foundation in 2011.</b><br><b>7 paintings of 165 x 350 cm - total 28 meter long work. Oil and acrylic on canvas.</b><br>The seven magical moles by Lars Nørgård has one of the most central locations at DTU in Lyngby and is also one of the newest works in the university's collection. The brightly coloured works hang in one of the two large walking halls, which are 15 meters wide and 100 meters long. The two walking halls are on opposite sides of Grønnegården and are called the runways on a daily basis. The name points back to the site's former function as Lundtofte airfield from 1917-59, where the planes took off and landed where the university is today located. The works by Lars Nørgård were produced throughout 2010 in the artist's studio. He took about a month to paint each work.<br>DTU's then rector Lars Pallesen expressed great joy at the presentation of the seven paintings in 2011: \"Although we are technologists, technocrats and some would call us geeks, our sense of valuing art is no less for that reason. And we are very grateful that the Ny Carlsberg Foundation will consider us in this way. Thank you very much.” With the works' central location, most people with a daily life at DTU have probably at one point or another passed by the long strip of works, which spreads out over 28 meters in length. The runway is a \"main road\" at the university, which cuts through the entire building 101. It is here, among other things, that hundreds of students queue up and have a \"waiting party\" before they can buy the popular tickets for one of the biggest events at DTU, The annual party. The work is a natural part of both everyday life and celebrations at the school and it must remain that way. For Lars Nørgård, the works have a central task, namely to create joy among the passers-by, and although the overall works seem abstract, the artist himself sees something figurative crawling to the surface: \"If you look at the pictures all the way down the hall, I think that look like mole shoots – then they're there, and then they're gone again when you try to knock them down with a spade…”. Lars Nørgård himself does not have a direct connection to DTU, but his uncle Jørgen Nørgård has, according to the artist himself, lived his whole life at DTU as a researcher.<br>Hear current Campus Director Jacob Steen Møller talk more about the work's location and work at DTU in an audio narration.<br><i>Sources: Article on dtu.dk, 'Lars Nørgårds udsmykker DTU's vanderhal', May 2011, by Marie Vendelbo Fridorf / Article from the DTU newspaper 'Magiske Muldvarpeskud', September 2011, by Signe Mølgaard.</i><br></p>",
          "coordinates": {
            "latitude": "55.7861060",
            "longitude": "12.5234280"
          },
          "images": [
            "_MG_2548.LarsNørgard.jpg",
            "_MG_2550.LarsNørgard.2.jpg"
          ]
        },
        "position": 1
      },
      {
        "item": {
          "name": "The deceased technocrat, 1974",
          "audio": "Robert Jacobsen.mp3",
          "creator": {
            "name": "Robert Jacobsen (1912-1993)",
            "title": "Artist",
            "about": "<p>Robert Jacobsen is one of Denmark's most recognized sculptors of all time and his works can be seen both around Denmark and abroad. He is a self-taught artist and managed to create his own career through testing several materials in his works. He is best known for his sculptures, but also worked with graphic works. He was initially introduced to the artistic environment when he came to Henning Larsen's Art Shop in Vognmagergade in Copenhagen as a bicycle messenger. The environment attracted him and already in 1930, he made his first sculpture in wood. Throughout his lifetime he worked with many different expressions and materials, but he reached a point where the space around the material became more and more important and from here, he began to focus on iron as a material. He was imaginative and experimental and, in a series, called 'The Dolls', Robert Jacobsen only worked with scrap and discarded elements from workshops, such as bicycle chains, screws, steel wire etc. He let the materials exist in themselves and did not want a polished surface. \"Robert Jacobsen himself mostly let his sculptures speak for themselves. He liked to refer to the work with the sculptural form, but did not think that he could add more with words than the eye could see.” ('Space and form - Robert Jacobsen 100 years', 2012: p. 67). He had a strong attachment to Paris, where he lived for several years. When he returned home to Denmark in 1969, many inquiries began about public decorations, which today are all over the country.<br>Robert Jacobsen was a professor at the Academy of Fine Arts in Munich (1962-82) and at the Royal Danish Academy of Fine Arts in Copenhagen (1976-83). He also became an honorary professor at the academies in Munich and Florence.<br><i>Sources: Kunstindeks Danmark & ​​Weilbach's artist encyclopedia / The book 'Rum og form - Robert Jacobsen 100 years', 2012, published by Kunsten.</i><br></p>"
          },
          "about": "<p><b>Donated by Statens Kunstfond. Created especially for DTU in connection with the construction of the University.</b><br>The sculpture group 'The deceased technocrat' by Robert Jacobsen in Grønnegården at DTU is a unique work by one of Denmark's most recognized sculptors. The work was created especially for the site and was ready as part of the inauguration of the university on Lundtoftesletten in 1974. One of the main architects behind the building, Nils Koppel, put his words to the sculpture group in connection with the construction: \"Robert Jacobsen's sculpture complex has many tons encapsulated in say… Three brown-black iron figures, formed of airspace and matter, overseen by a support of another origin, royally clad in stainless steel and copper.” (Dth slide journal from the building's inauguration in 1974) The quote emphasizes the weight of Robert Jacobsen's sculpture group, but also the lightness of the materials. Docent at DTU Mechanics Andy Horsewell has taken a closer look at the sculpture's material history: \"The material in the iron plates is apparently not simple iron plates, but probably iron, which contains a small percentage of copper. This type of iron initially rusts to the characteristic brownish rust but does not continue to rust. This special iron comes from scrap that contains copper from the wires in the scrapped cars. The second, slightly taller figure is dressed in a rag rug of geometrically cut pieces of stainless steel and copper. These pieces are welded together to form a noble mantle or an academic/bishop's mantle. To make the mantle, Robert Jacobsen has collected 2 different metals. In reality, you must not do that - it causes weaknesses in the joint, and worse is that 'galvanic corrosion' can occur between the 2 different metals. But the choice of copper and a certain type of stainless steel can be just fine (due to a slight difference in the voltage range). In addition, Jacobsen made the assembly possible with a then very special welding technique. He has used TIG welding with copper as filler metal for the weld seam between copper and stainless steel. Where there are joints between 2 stainless plates, he has used ordinary stainless steel as filler metal in the weld seam. A hidden secret is that this noble figure is supported by an inner stand, which is built up in ordinary iron. This is revealed using a magnet!”<br>In 1974, Professor Stig Veibel also walked around the plain and talked about the many works that are located on the Campus, and Robert Jacobsen in particular was highlighted. Several art critics were sceptical of the sculpture's composition and use of different materials from the start, but Stig Veibel had a different opinion: \"A work of art is not a mathematical equation that only has one solution. Its task is to set the viewer's imagination in motion, and I am sure that Robert Jacobsen's sculpture will solve this task, not only now, but also for future polytechnics.”<br>Explore the sculpture further through an audio narration with Andy Horsewell.<br><i>Sources: Andy Horsewell / Dth slide journal from the building's inauguration in 1974 / Sletten newspaper, 4th year. No. 10, 1974.</i><br></p>",
          "coordinates": {
            "latitude": "55.7864310",
            "longitude": "12.5239530"
          },
          "images": [
            "_MG_2553.Robert_Jacobsen.jpg",
            "_MG_2559.Robert_Jacobsen.2.jpg"
          ]
        },
        "position": 2
      },
      {
        "item": {
          "name": "Ceiling, wall and glass painting",
          "audio": null,
          "creator": {
            "name": "Svend Wiig Hansen (1922-1997)",
            "title": "Artist",
            "about": "<p>Svend Wiig Hansen worked both as a painter, sculptor, graphic artist and draftsman and was educated at the Academy of Fine Arts in Copenhagen. Taking the artistic path was not self-written for Svend Wiig, on the contrary, he was unsure for a long time about what he wanted to do in life. However, a job with some cast climbing angels got him interested in sculpture. He then became a student at the Art Academy but was not known as a particularly diligent student. In the 1950s, he experienced his breakthrough, where he became a household name due to a nationwide press storm about the work 'Mother Earth', which at the time was exhibited in front of Aarhus Town Hall. The sculpture was later removed, but Svend Wiig Hansen had made a big enough impression to be remembered. His works are often site-specific and extensive in size and are often based on the human body. Svend Wiig Hansen took several initiatives throughout his career, which indicate that he was a person who got involved in society and people. Among other things, he took the initiative for a public art lesson in Fælledparken in 1973, collaborated with citizens in Brande on a decoration, and taught as an art teacher in the old Horsens State Prison.<br>In recent years, it has been possible to see extensive exhibitions of Svend Wiig Hansen's works both at HEART in Herning and Gl. Holtegaard.<br><i>Sources: Kunstindeks Danmark & ​​Weilbachs Artistleksikon/ Kunsten.nu: 'Svend Wiig Hansen – skinless giant', by Trine Rytter Andersen, 11. 11.2014.</i><br></p>"
          },
          "about": "<p><b>Created for the site in 1982. Donated by Statens Kunstfond.</b><br>In one of DTU's large walking halls, also called the runways, the extensive artwork by Svend Wiig Hansen can be experienced. The work was created for the site and donated by Statens Kunstfond in 1982. The glass wall itself stretches over 3.5 x 45 metres. The scope of the work means that it is significant for the entire large area over which the runway extends. Among other things, it has not been possible to create an acoustic dampening, which is or has happened in the runway on the other side of Grønnegården. Nils Møller from DTU (section manager and client) has been part of an extensive renovation of the walking hall where Svend Wiig Hansen's work is located. He says that the hall had to be renovated in 2012 due to water damage in the ceiling. At the same time, the windows were replaced and special lighting introduced in the sides and ceiling. In connection with all the improvements, account was taken of the site-specific work by Svend Wiig Hansen and improvements to the work's condition were carried out with the involvement of an art expert.<br>Svend Wiig Hansen is well known for his sculptures and paintings of the human body, which show both beauty, but also the unsightly and the human struggle in life. Although the work here at DTU is more abstract, it nevertheless contains some of the themes that Svend Wiig Hansen wanted to touch his viewer with: order & disorder, form & formlessness, construction and breakdown - contrasts that will always be part of life.<br><i>Sources: Kunstindeks Danmark & ​​Weilbachs Artist lexikon</i><br></p>",
          "coordinates": {
            "latitude": "55.7862240",
            "longitude": "12.5250110"
          },
          "images": [
            "_MG_2562.SvendWiig.2..jpg",
            "_MG_2582.SvendWiig.jpg"
          ]
        },
        "position": 3
      },
      {
        "item": {
          "name": "Writings Turkey, 1971/72",
          "audio": null,
          "creator": {
            "name": "Stig Brøgger",
            "title": "Artist",
            "about": "<p>Stig Brøgger studied Political Science at the University of Copenhagen from 1960-67 and attended the Experimental Art School for a few years. Throughout his career, he has worked with sculpture, painting, installation and photography. His career is characterized by a diversity of materials and idioms, which support an artistic practice that examines the role of the image in the world.<br>\"Brøgger is known for his extensive picture series that embrace all kinds of 'motifs' from the microscopic to the macrocosmic level and are an attempt to convey as comprehensive a picture of the world as possible. The communication and consumer society's constant flow of information and images is grist to his mill and serves as a starting point for a visual artistic commentary on societal development.\" (Voreskunst.dk, by Julie Damgaard Nielsen) The visual arts are thus connected to both the social and natural world. An interest Stig Brøgger already found back in the 1960s and 70s through international currents such as pop art and country art. In 1974, Stig Brøgger, Hein Hansen and Mogens Møller founded the community 'Institute for Scale art'. The three artists together carried out several public decorations, including 'Peace Gate' (1982) in Nørrebro in Copenhagen. Stig Brøgger lives and works today in Vedbæk.<br><i>Sources: Kunstindeks Danmark & ​​Weilbachs Artist lexikon / voreskunst.dk / kunsten.nu, 'Stig Brøgger - Artist of the Week', 2013.</i><br></p>"
          },
          "about": "<p><b>Squares of 90x90 cm.</b><br><b>Donated by Statens Kunstfond in 1977</b><br>The work by Stig Brøgger spreads around a large part of building 116. The work meets you first when you arrive in the foyer, but also continues around other corners and nooks. It is in many ways intertwined with the life lived in the building and the overall study environment. The work is an excellent example of how the art at DTU works in conjunction with its surroundings – there is room for both the art and the students. The large scale of the work is a typical idiom for Stig Brøgger to work with. The serial is a favourite format for the artist, with large narratives that both delimit, but at the same time jump outside the classic picture frame and instead use the entire space as a frame.<br>At DTU, research is carried out widely in all kinds of fields and the research sometimes takes us to places we could not predict or imagine. The many images in Stig Brøgger's work jump between compositions, colours and styles, but are nevertheless linked together. They can be said to reflect the changing innovations in science and art, which are constantly shifting and finding new expressions. This series of paintings is inspired by a film project that Stig Brøgger made after a visit to Turkey.<br><i>Sources: voreskunst.dk</i><br></p>",
          "coordinates": {
            "latitude": "55.7891830",
            "longitude": "12.5250880"
          },
          "images": [
            "_MG_2614.StigBrøgger.3.jpg",
            "_MG_3158.StigBrøgger.jpg",
            "_MG_3163.StigBrøgger.2.jpg"
          ]
        },
        "position": 4
      },
      {
        "item": {
          "name": "Portrait of Julius Thomsen",
          "audio": null,
          "creator": {
            "name": "August Vilhelm Saabye (1823-1916)",
            "title": "Artist",
            "about": "<p>August Vilhelm Saabye was a Danish sculptor. He was originally trained as a craftsman but had a desire to develop further through the art academy where he was admitted in 1842. A series of competitions created attention for A. Vilhelm and in 1855 he received funds from the Ministry of the Interior and the Reiersen Foundation for travel, which got significance for the artist's further productions. He was also allowed to work with the experienced sculptor H.W Bissen (1798-1868), who saw his talent. Throughout his life, A. Saabye carried out several commissions, e.g. H.C. Andersen's statue in the King's Garden, from 1877. Partly because of his long life, A. Saabye came to influence Danish sculpture for many decades with his memorials and portrait busts.<br><i>Sources: Kunstindeks Danmark & ​​Weilbachs Artist lexikon</i><br></p>"
          },
          "about": "<p><b>Bronze figure/portrait of Julius Thomsen</b><br><b>Inaugurated on 20 February 1906 in Sølvgade.</b><br>Outside the Department of Construction & Construction, at building 118, stands a small bronze figure with a big story. Originally, the bronze statuette was created for DTU's old premises in Sølvgade, where it was unveiled on 20 February 1906 on J. Thomsen's 80th birthday. It is precisely J. Thomsen (Hans Peter Jörgen Julius Thomsen), professor of chemistry and director of the Polytechnic Institute in the years 1883-1902, who is the subject of the statue. The bronze figure shows us one of the country's leading and most influential scientists. In 1853, Julius Thomsen took out a patent for a method for manufacturing soda from the mineral cryolite, and in 1856 he became director of the factory Øresund, which used cryolite to produce soda according to Julius Thomsen's methods (it is assumed that the statue stands in a bed of cryolite stone) . From 1864, Julius Thomsen taught chemistry at the University of Copenhagen, and from 1866 he was a permanent professor of chemistry and manager of the university's laboratory. As principal of the Polytechnical Learning institute from 1883, he carried out significant reforms in education and was responsible for the construction of the learning institutes new buildings on Sølvtorvet in Copenhagen. Internationally, Thomsen became known for his thermochemical studies – he was the first to consciously use the law of the constancy of energy as a basic principle for thermochemistry.<br>Thomsen \"was neither inspiring, spirited nor intellectual\", but he was a very skilled experimenter, \"hardworking, productive and sharp\" (cited by Nielsen., A.K. in Kjærgaard, 2005, p. 131).<br><i>Sources: DTU History and Collections Database & </i><br></p>",
          "coordinates": {
            "latitude": "55.7899520",
            "longitude": "12.5259390"
          },
          "images": [
            "_MG_2591.JuliusThomsen.statue.jpg",
            "_MG_3145.JuliusThomsen.2.jpg",
            "_MG_3150.JuliusThomsen.3.jpg"
          ]
        },
        "position": 5
      },
      {
        "item": {
          "name": "Glazed concrete, untitled",
          "audio": null,
          "creator": {
            "name": "Anja Magrethe Bache (born 1964)",
            "title": "Artist",
            "about": "<p>Anja Magrethe Bache exemplifies in many ways the interaction between technology and art in her study of concrete and ceramic glazing. She is trained as a sculptor from the Royal Danish Academy of Fine Arts and is also a civil engineer from DTU (Institute of Process Technology) and has a PhD in architecture from the School of Architecture in Aarhus. Her studies of materials make it difficult to distinguish between science and art, as they merge into aesthetic objects and constructions. She uses her background in material design and implements artistic elements, with a view to developing and reimagining aesthetic construction in the future.<br>Anja Magrethe Bache proposes a design method with a broad perspective, where art, craft and architecture work together. In 2014 she published the book Questioning Material design and, in the press, release she says the following: \"I develop materials with the desire to achieve new mechanical, static, chemical and/or other technical performances that can breed possibilities for future types of art, buildings, and urban spaces that do not exist today. At the same time, the materials must move us sensuously, bodily, and emotionally, so that we want to embrace and kiss them. They must become relevant to us, so we take care of them and feel ourselves in them as reflective intellectuals, but also as beings that sense with body and spirit.” The quote above helps to emphasize how essential it is for Anja Bache to work site-specifically and relate to the surroundings she interacts with. It's about space and perception and being able to create holistic experiences.<br>Sources: Questioning Material design (Anja Magrethe Bache), 2014 / www.anjabache.com<br></p>"
          },
          "about": "<p><span class=\\\"s1\\\">The selected pair; DTU is a collection of circular concrete forms glazed with white glossy glaze with imprints of steel fibers, as well as mottled matt mixed glaze. The work was originally created for an exhibition at Denmark's Ceramic Museum in 2012, which was called &rsquo;Keramiske Rum &ndash; displacements&rsquo;. The work is therefore a bit atypical from the start, as Anja Magrethe Bache usually works with site-specific installation. The work was created for Denmark's Ceramic Museum, but the actual production took place here at DTU, where Anja Bache had a small workshop for a period. The work is therefore originally part of a larger exhibition which investigates displacements and the relationship between concrete and ceramic glazing. The gr&aring; concrete, which is often associated with hardness and strength, meets the lightness and materiality of the ceramic glazing. It is a work that asks questions and examines the use of materials and forms in its spatial context.&nbsp; Anja Bache says the following about her work: &ldquo;<em>My artistic work arises in the field of tension between research and practice, as well as between art, design, architecture and technology. Here I meet different traditions, dogmas, concepts and meanings. I stand by varying skills, methods and forms of communication. This is what I cultivate, these are the differences, the spaces and the borders. I transform knowledge, create syntheses, ask questions about; across and creates from this forms, constructions and objects that point to new performances, material similarities and &elig;aesthetic expressions.</em>&rdquo; There is a fusion of approaches at Anja Bache, which opens new perspectives and possibilities. A symbiosis between technical science and artistic creativity.</span><br><span class=\\\"s1\\\">Sources: <em>The exhibition catalogue for &rsquo;Ceramic Rooms, displacements&rsquo; on Denmark's Ceramics Museum &ndash; Grimmerhus, 22 January &ndash; April 22, 2012 / www.anjabache.com</em>&nbsp;</span><br></p>",
          "coordinates": {
            "latitude": "55.7902500",
            "longitude": "12.5255510"
          },
          "images": [
            "_MG_2593.AnjaBache.jpg",
            "_MG_2596.AnjaBache.2.jpg"
          ]
        },
        "position": 6
      },
      {
        "item": {
          "name": "The Adventure of Copenhagen, 1967",
          "audio": null,
          "creator": {
            "name": "Carl Henning Pedersen (1913-2007)",
            "title": "Artist",
            "about": "<p>Carl Henning Pedersen (1913-2007) was a recognized Danish painter, whose works can still be seen in many places in Denmark due to several public decoration tasks (e.g. Ribe Cathedral). At DTU we are lucky enough to have two works by the artist, which help to emphasize his artistic diversity. Carl Henning Pedersen is known, among other things, for his association with the Cobra movement. A group formed by like-minded artists in 1948 who created spontaneous and imaginative works. He was part of an alternative art environment that arose at textile manufacturer Aage Damgård's third Angli-factory. A factory where artists such as Robert Jacobsen and Sven Wiig Hansen had also previously been associated. He also lived closely with his wife Else Alfelt, who was one of the driving forces that initially inspired him to paint.<br>Carl Henning Pedersen himself has stated the following about his approach to art: \"I have created images from the imagination and have thereby built on the same basis as all folk art. I believe that if we want to create an art that will be important in the development of human society, that will move and speak to people, we must draw from the rich sources that lie inside every human being.” Carl Henning Pedersen was a generous person, and he wanted his art to be accessible to the public. He already stopped selling his works to private individuals around 1960. Instead, he focused on individual museum commissions or decoration tasks, and he also liked to see his works gathered under one roof. Today, an extensive collection of Carl Henning Pedersen's works can be seen at the Carl Henning Pedersen & Else Alfelts Museum near Herning.<br><i>Sources: Carl Henning Pedersen & Else Alfelts Museum / 'Reality and dream', Eventyrets maleri, Høstustilningen, Kbh. 1950</i><br></p>"
          },
          "about": "<p><b>Painted on the occasion of Copenhagen's 800th anniversary.</b><br><b>Oil painting, 250 x 350.</b><br>'The Adventure of Copenhagen' is the name of this large oil painting by Carl Henning Pedersen. The work was originally painted for Copenhagen's 800th anniversary, but later donated to DTU by the artist himself. Former professor at DTU Stig Veibel talks about the work and its arrival at DTU in the 'Sletten' newspaper from 1974: \"It is a vision, a view of Copenhagen from the top of the SAS building, where you can sense both ships and Bishop Absalon. Commissioned by Berlingske Tidende for use in a New Year's issue, the artist got it back after the reproduction was finished, and he then got the extremely welcome idea for us that young polytechnics could enjoy taking part in the impressions the view from the Hotel Royal had given him.\" Carl Henning Pedersen thus himself saw the work as a source of inspiration for the students. The work is colourful with its clear green and red fields and the large brushstrokes emphasize a spontaneity and creativity in the creation of the work. A creativity that also lives on at DTU among the students. For Carl Henning Pedersen, art was not for the few, but for the many, and he also saw the ability to create as an ability inherent in all people: \"We must make all people artists. Because they are. They just don't believe it themselves... They don't know that art lives in man and only comes out when man feels forward and plays with stones, colours, words and tones…”. (Statement from 1944. The catalogue for the exhibition CoBrA 1948-51, art association in Hamburg, ed. by Uwe M. Schneede, Hamburg 1982, p. 9.)<br><i>Sources: 'Sletten' newspaper from 1974, 4th year, no. 10</i><br></p>",
          "coordinates": {
            "latitude": "55.7873980",
            "longitude": "12.5184100"
          },
          "images": [
            "_MG_2534.CarlHenningPedersen.maleri.jpg"
          ]
        },
        "position": 7
      },
      {
        "item": {
          "name": "Ceramic wall decoration/relief, 1974",
          "audio": "Carl Henning Pedersen.mp3",
          "creator": {
            "name": "Carl Henning Pedersen (1913-2007)",
            "title": "Artist",
            "about": "<p>Carl Henning Pedersen (1913-2007) was a recognized Danish painter, whose works can still be seen in many places in Denmark due to several public decoration tasks (e.g. Ribe Cathedral). At DTU we are lucky enough to have two works by the artist, which help to emphasize his artistic diversity. Carl Henning Pedersen is known, among other things, for his association with the Cobra movement. A group formed by like-minded artists in 1948 who created spontaneous and imaginative works. He was part of an alternative art environment that arose at textile manufacturer Aage Damgård's third Angli factory. A factory where artists such as Robert Jacobsen and Sven Wiig Hansen had also previously been associated. He also lived closely with his wife Else Alfelt, who was one of the driving forces that initially inspired him to paint.<br>Carl Henning Pedersen himself has stated the following about his approach to art: \"I have created images from the imagination and have thereby built on the same basis as all folk art. I believe that if we want to create an art that will be important in the development of human society, that will move and speak to people, we must draw from the rich sources that lie inside every human being.” Carl Henning Pedersen was a generous person, and he wanted his art to be accessible to the public. He already stopped selling his works to private individuals around 1960. Instead, he focused on individual museum commissions or decoration tasks, and he also liked to see his works gathered under one roof. Today, an extensive collection of Carl Henning Pedersen's works can be seen at the Carl Henning Pedersen & Else Alfelts Museum near Herning.<br><i>Sources: Carl Henning Pedersen & Else Alfelts Museum / 'Reality and dream', Eventyrets maleri, Høstustilningen, Kbh. 1950 / Catalog for Carl Henning Pedersen's 100 years, 2013.</i><br></p>"
          },
          "about": "<p><b>Donated by Statens Kunstfond.</b><br><b>3x11 meters.</b><br>The large ceramic wall by Carl Henning Pedersen is permanently located in building 303. The work was created for the site and has just been up for discussion during a rebuild in relation to the handling of the work during the construction process. The entire remodelling of the central auditorium building has taken place around Carl Henning Pedersen's work, which has been protected and wrapped so that it could retain its original location at DTU. The work spreads over 3x11 meters and welcomes the students into the building and reminds of the university's long history. Former professor at DTU Stig Veibel said the following about the work back at DTU's inauguration in 1974: \"...a fantasy in yellow, green, blue and black colours that can hardly fail to make an impression on even the most stubborn technocrat, if one were to exist .”<br>The wall decoration at DTU was made in the time after Carl Henning Pedersen decorated the inner Angligård in Birk by Herning with a 1000 m2 large ceramic masterpiece 'Imagination's play on the wheel of life', which was completed in 1968. He has also decorated his own museum in Birk by Herning, which was completed in 1976. These two works are reminiscent in several ways of the ceramic work created for the site here, where the gaze and body are embraced by the work's scale and brightly coloured ceramics.<br>You can listen to a little story about the ceramic wall here at DTU, which put builder Lars Robert Kruse in a dilemma.<br><i>Sources: Sletten, 4th year No. 10 – Wednesday 15 May 1974, 'DTH's Inauguration'.</i><br></p>",
          "coordinates": {
            "latitude": "55.7852450",
            "longitude": "12.5197700"
          },
          "images": [
            "_MG_3172.CarlHenningPedersen.mur.jpg",
            "_W6A5528.CarlHenningPedersen.mur2.jpg"
          ]
        },
        "position": 8
      },
      {
        "item": {
          "name": "3 Oil paintings, 1977",
          "audio": null,
          "creator": {
            "name": "Peter Nyborg (born 1937)",
            "title": "Artist",
            "about": "<p>Peter Nyborg has several educations behind him, including at the Crafts School in Copenhagen (1958-60) and later also the Royal Danish Academy of Fine Arts (1960-63). He is known for painting expressionistically, but the abstract and apparently random also makes the mind think of action-painting. A painting style from America that involves various aids in the process and where the artist very actively uses the body while painting/dripping/throwing/sweeping etc. with the paint. The early paintings of Peter Nyborg have similarities with the style of Carl Henning Pedersen, an artist who is also represented here at DTU. In the early works, Peter Nyborg often painted without colour and stuck to black and white tones. Several of the titles of the older works also point to the Nordic tradition of legends and myths. Later works show how the colours began to fill more and more and in the newer works strong colours fight side by side.<br><i>Sources: Kunstindeks Danmarks & Weilbachs Artist lexikon</i><br></p>"
          },
          "about": "<p><b>Donated by Statens Kunstfond</b><br>Peter Nyborg has created a decoration for DTU with three large black and white works, which with their abstract universes give the feeling of being in constant motion. If you look properly at the works, small mythical animals stand out in the pictures, fighting for space on the canvas. The works appear timeless, partly because of the black and white colours and the abstract universe, which allows for free imagination. \"The paintings carry several ages within them... In this way, they lean on the science practiced at DTU, whose laws do not distinguish between past, present or future either.\" (voreskunst.dk, JDN) When science and research are carried out at DTU, inspiration is found both in the past and the present, in order to create the best possible solutions and inventions for the future. It is a necessary movement for learning and development, which is practiced both in the arts and in the study environment at DTU. The abstract and almost chaotic is part of the path towards useful results in a research process, as well as in the artistic process.<br><i>Sources: voreskunst.dk</i><br></p>",
          "coordinates": {
            "latitude": "55.7853860",
            "longitude": "12.5189370"
          },
          "images": [
            "_MG_2491.PeterNyborg.2.jpg",
            "_MG_3179.PeterNyborg.jpg"
          ]
        },
        "position": 9
      },
      {
        "item": {
          "name": "Wall decoration in enamel made for the site, 1986",
          "audio": null,
          "creator": {
            "name": "Tonning Rasmussen (born 1936)",
            "title": "Artist",
            "about": "<p>Tonning Rasmussen is a self-taught artist, born in central Jutland, but today living on Bornholm. He was originally trained as an apprentice painter and gradually turned his craft into works of art. Tonning Rasmussen has carried out several decoration tasks, including the extensive colour decoration of the Panum Institute in Copenhagen from 1976 and 1982. He has found inspiration in several styles, including abstract-expressive art and the non-figurative. The colourful works have not always characterized the artist's works, on the contrary, he started by painting dark landscapes and portraits. The colours increased over the years and in this aesthetic change, there is also a personal desire to create joy through art. In an article from Kristelig Dagblad, 2012, he says: \"As a young person, my art was also more political. Back then, I painted generals and rockets in my paintings, among other things. But I have long since given up trying to dispel war by rendering it in art. I would rather point to the joy and everything that gives life meaning. The very opposite of war…”.<br><i>Sources: Artists' Association Grønningen - gronningen.dk / Kristelig Dagblad - 'A party form forms and colours', 15 March 2012.</i><br></p>"
          },
          "about": "<p><b>3x8 meters</b><br>The Math square in the 3rd quadrant is a place with life and activity and Tonning Rasmussen's work also reflects this. A multitude of colours and shapes are in motion on the large enamel work, which was created especially for DTU. In several of Tonning Rasmussen's works, you can see the clear, distinct colours, but the complementary colours are always slightly broken, so yours has its own tone. Furthermore, he always uses the prime number series in the number of figures in his works: \"There is nothing that fits in the picture. And with that, the image only goes up in itself.” (Kristelig Dagblad, 15 March 2012) The use of enamel in Tonning Rasmussen's work builds a bridge to inventions within DTU's own ranks. Civil engineer Herbert Krenchel (graduated in 1946 from DtH) showed a creative talent through his development of krenite – the name is a contraction of Krenchel and eternite. In 1953, he created the design icon Krenitskålen, which consisted of several materials, including the asbestos-free eternite, but also enamel. The enamel lay as a layer on the outside of the bowl's thin steel shell. Enamel was not particularly recognized as a material at this time, but Herbert Krenchel managed, through fine sandblasting, to give the enamel a new expression on the Krenitskålen. It was in-depth research and experiments on construction and materials that paved the way for the development of a Danish design icon. The enamel also comes into its own here in the work of Tonning Rasmussen, which shows an example of the material's use within the world of art.<br><i>Sources: historie.dtu.dk / DTU's magazine DYNAMO, May 2006, no. 5 / Kristelig Dagblad - 'A celebration form forms og farver', 15 March 2012.</i><br></p>",
          "coordinates": {
            "latitude": "55.7842620",
            "longitude": "12.5191020"
          },
          "images": [
            "_MG_2499.TonningRasmussen.jpg",
            "_MG_2513.TonningRasmussen.2.jpg"
          ]
        },
        "position": 10
      },
      {
        "item": {
          "name": "Multi Dimensions, 2004",
          "audio": "Viera Collaro.mp3",
          "creator": {
            "name": "Viera Collaro (born 1946)",
            "title": "Artist",
            "about": "<p>Viera Collaro was born in Slovakia in 1946 and works as a painter and installation artist. She was trained as a visual artist in the USA and later continued her education at the Royal Danish Academy of Fine Arts in Copenhagen. She has worked with light as an artistic material for several years. Among other things, by creating sculptures and spatial installations, with differently coloured fluorescent tubes as one of the primary elements. Viera Collaro has created several decorative works which often have references to contemporary technology, energy and transformation. Decorations can be seen at the University of Copenhagen, Lyngby Kulturhus and Avedøre Powerplant 2. She states in an interview on levekunst.com: \"Light is part of nature and the universe. My attraction to light is due to the infinite quality it possesses. Due to this, it can be compared with the universal aspects of mankind, the mind and the spirit.”<br>In 2006, Viera Collaro was awarded a lifetime grant from the Statens Kunstfond and in 2015 she was awarded the Thorvaldsen Medal for her unique and pioneering artistic work.<br><i>Sources: Levekunst.com & vieracollaro.com</i><br></p>"
          },
          "about": "<p><b>The light installations were created in collaboration between the artist and Erik Møller's Drawing Room.</b><br>At DTU, one must say that one work in particular lights up the Campus. It is Viera Collaros work 'Multi Dimensions', from 2004, which was created for DTU in connection with the construction and extension of building 346 of Erik Møller's Drawing Studio. If we start by turning our gaze into the building, it is somewhat limited what we are allowed to see. The building contains a clean room laboratory, one of the cleanest rooms in the country, which is therefore not publicly accessible for good reasons. Viera Collaros works also hang in some of the indoor areas of the Microelectronic Centre, however, these are not so easily accessible due to the function of the building. But the clean content inside the building can also be seen reflected on the outside of the building, where the architecture is sharp and simple. This is where Viera Collaros work lights up the steel surfaces of the building. The work is completely integrated into the architecture and the artist has been involved in the process from the start. Steel modules have been replaced by glass modules, which behind them have neon tubes in different colours that break with the glossy surface. The light adds something alive and poetic to the building, which reflects the work that takes place inside the building. Viera Collaro deals with subjects such as light and colour: most people may think they know what these concepts mean, but explaining it exactly requires physical, biological and mathematical aspects: \"She coordinates the artistic, aesthetic side of colour with the experiences we have had through scientific research and mathematical description and thereby frees completely new, untested powers by asking the necessary question: What is light?”. (Jan O. Hansen in 'Viera Collaro – light, art and architecture'.)<br>Hear the artist talk more about the work in an audio narration.<br><i>Sources: Erik Møllers Tegnsetue A/S / 'Light points at DTU', article in Berlingske Kultur, 28 April 2005 by Torben Weirup / The book 'Viera Collaro – light, art and architecture', 2006 (ed. Viera Collaro & Elsebeth Gynther)</i><br></p>",
          "coordinates": {
            "latitude": "55.7808740",
            "longitude": "12.5170630"
          },
          "images": [
            "_MG_2636.VieraCollaro.jpg",
            "_MG_2640.VieraCollaro.2.jpg",
            "_MG_2641.VieraCollaro.3.jpg"
          ]
        },
        "position": 11
      },
      {
        "item": {
          "name": "6 works, without titles",
          "audio": null,
          "creator": {
            "name": "Mogens Andersen (1916-2003)",
            "title": "Artist",
            "about": "<p>Mogens Andersen worked during his lifetime as a painter, graphic artist and ceramicist. He was a student at the painter Peter Rostrup Bøyesens painting school, which taught him both classical and more alternative art history. He was closely linked to France, and he sought out great painters such as Cézanne and Henri Matisse and often wrote about the French artists. Mogens Andersen is an important link for the relationship between Danish and French art. His own art developed in step with the knowledge of French painting, and he moved away from the learned model studies, with a naturalistic layout. Instead, he investigated dynamics and contrasts in the paintings. Mogens Andersen's first decorating task was for Copenhagen Municipality's Main Library (1957-59). He won the decoration through a competition, but there was some scepticism about the abstract style of painting in a public institution. However, later in life he received considerable recognition and applause for his style, and he was the official representative of Denmark at the Venice Biennale in 1968. He worked later in life as a visiting professor at the Academy of Fine Arts and was chairman of the visual arts committees under the Statens Kunstfond from 1977-80. Several of Mogens Andersen's works hang around the Campus, Lyngby.<br><i>Sources: Mogensandersen.com / voreskunst.dk / Kunstindeks Danmark & ​​Weilbach's artist encyclopedia</i><br></p>"
          },
          "about": "<p><b>6 works (235x110 oil) and a tapestry (woven by Lise Warburg).</b><br><b>Donated in 1979 by Statens Kunstfond.</b><br>In building 358, you can hardly avoid seeing Mogens Andersen's extensive works, which include 6 oil paintings by the artist himself, as well as a large tapestry created in collaboration with weaver Lise Warburg. The tapestry was created in 1977 and later donated by the state's art fund in 1979. The 6 oil paintings show us the side of painting for which Mogens Andersen is probably best known. The dark colours in his non-figurative paintings, which only allow cracks to open to the lighter colours behind. With the location at DTU, we get both an insight into the artist's tradition, but also into the unique collaboration between visual art and weaving in the large tapestry. The two artists have managed to gather around the large tapestry, which unites each of their expertise. Lise Warburg refers to a conversation between herself and Mogens Andersen: \"It should look like when you take off your glasses. Then you can't see anything... It all becomes a bit blurry... You only see the big lines... YES! That's what it should look like: a big blue drawing on a green background. It's easy, right?\" The tapestry complements the yellow brick walls with its 3.30 x 3.50 meter size and is one of a total of seven tapestries that Lise Warburg and Mogens Andersen created together. With the 6 oil paintings on one side and the tapestry on the opposite, the students and staff are surrounded by the colourful inputs, which hopefully invite a little artistic break in everyday life.<br><i>Sources: voreskunst.dk</i><br></p>",
          "coordinates": {
            "latitude": "55.7803820",
            "longitude": "12.5165610"
          },
          "images": [
            "_MG_2467.MogensAndersen.jpg",
            "_MG_2471.MogensAndersen.2.jpg",
            "_MG_2472.MogensAndersen.3.jpg"
          ]
        },
        "position": 12
      },
      {
        "item": {
          "name": "3 stones, 1961-1965",
          "audio": null,
          "creator": {
            "name": "Søren Georg Jensen (1917-1982)",
            "title": "Artist",
            "about": "<p>As the surname might quickly suggest, Søren Georg Jensen was the son of the famous Danish silversmith Georg Jensen. He was trained as a silversmith at the beginning of the 1930s and later attended drawing lessons before attending the Academy of Fine Arts' Sculptor School in Copenhagen from 1941-45. His sculptures are often simple in design and are often created using geometric lines. For almost 10 years, he was at the helm as artistic director at Georg Jensen, where he continued his father's visions and philosophy. As a sculptor, you can also say that he worked within the family framework. He carried on ideas from his father's practice as a silversmith, about creating timeless, aesthetic and durable objects. Søren Georg Jensen has created several iconic works which, among other things, adorn the streets of Copenhagen. Among other things, the entire decoration around the harbour basin at the Ministry of Foreign Affairs in Christianshavn, with as many as 3 sculptures.<br><i>Source: Kunstindeks Danmark & ​​Weilbachs Artist lexikon / georgjensen.com</i><br></p>"
          },
          "about": "<p><b>Granite sculpture. Donated by the New Carlsberg Foundation in 1966.</b><br>The sculpture '3 stones' is the first gift for the construction of DTU (then Dth) and was donated by the New Carlsberg Foundation in 1966. Initially, the sculpture was originally located elsewhere on the Campus between several buildings, but was later moved to Ole Nørgårds Garden, with a location that gave the sculpture more peace and space. The work is an example of Søren Georg Jensen's work with weight. During his time as a sculptor and silversmith, he continuously experimented with several materials in his works. He became more and more interested in the concrete, which revolved around shapes and surfaces. Several of Søren Georg Jensen's works are, just like at DTU, integrated into the architecture that surrounds the work. The final and current location at DTU is in one of the gardens that surround the Lyngby Campus. The garden is named after architect and landscape architect Ole Nørgaard, who is behind the execution of DTU's outdoor areas. Among other things, he was also behind Louisiana's well-known sculpture garden in Humlebæk. The idea behind Lyngby Campus is that the whole Campus should be considered as a clearing in the middle of a forest, with the broad axis centrally located. So even though Nørgaard's garden and the sculpture by Søren Georg Jensen are located at one end of the Campus, it is an important part of experiencing the whole.<br><i>Sources: historie.dtu.dk / 'Sletten' Avis, 1974, 4th year, no. 10</i><br></p>",
          "coordinates": {
            "latitude": "55.7800060",
            "longitude": "12.5183340"
          },
          "images": [
            "_MG_2444.SørenGeorgJensen.jpg",
            "_MG_2449.SørenGeorgJensen.2.jpg"
          ]
        },
        "position": 13
      },
      {
        "item": {
          "name": "Drilling platform, 1990",
          "audio": null,
          "creator": {
            "name": "Erik Styrbjørn Pedersen (born 1946)",
            "title": "Artist",
            "about": "<p>Erik Styrbjørn Pedersen can be said to stand out a bit among the many artists represented at DTU. Erik Styrbjørn is a self-taught artist and is not interested in painting what others do. On the contrary, he often paints motifs from classic working life, with machines and sweat on his forehead. He paints the life that is lived, directly and raw. In many ways you can say that Erik Styrbjørn pays tribute to the worker through his paintings and these worldly motifs are rare within the art tradition. He has previously painted on topics such as quantum physics and feels inspired by the world that lies behind everything we can see. He has had numerous exhibitions over time, both solo and group, and has collaborated with institutions around Denmark.<br>He was honoured with LO's culture prize in 1999.<br><i>Sources: Article, 'The art of portraying work', in Arbejderen, 24 June 2008.</i><br></p>"
          },
          "about": "<p><b>Part of the exhibition OPERATION, in collaboration with several workplaces.</b><br><b>170x210 cm.</b><br>The painting at DTU by Erik Styrbjørn Pedersen hangs in the Department of Mechanics & Technology. The work was created in connection with a major exhibition by the artist in 1988-89 called 'Drift', which depicted the modern productive society from six different workplaces. The exhibition moved around museums and workplaces and was exhibited at DTU, among other places. The work that hangs at DTU was linked to the drilling platform as a workplace. In the catalogue for the exhibition, the drilling platform is described as follows: \"On the surface of the earth, the sea is probably the closest place to empty space. Here are the 'space factories'. Small communities isolated with sea and space on all sides, with a rotation of 14 days, precisely executed by the helicopter, the goldsmith of machines. The drilling rig itself is a gigantic mosquito that stands with its legs on the seabed with its proboscis deeply stuck in the skin of the earth, sucking liquids and gases to satiate the voracious appetite of the machines.”<br>The work was bought for DTU in 1992, and former rector Hans Peter Jensen saw a fine connection to DTU through the technical theme in the work. However, he also noted a more serious angle to the work, which reminds us of that large technical constructions must also be thought of humanly. DTU is a university that develops and produces tools and ideas for working life. The university and its work are woven into the themes that Erik Styrbjørn treats through art - namely working life and the productive society.<br><i>Sources: Catalogue for the museum exhibition 'Drift' by Erik Styrbjørn Pedersen.</i><br></p>",
          "coordinates": {
            "latitude": "55.7820290",
            "longitude": "12.5215460"
          },
          "images": [
            "_MG_2483.ErikStyrbjørn.jpg",
            "_MG_2485.ErikStyrbjørn.2.jpg"
          ]
        },
        "position": 14
      }
    ]
  },
  {
    "name": "HCØ-route",
    "logo": "HCO_route",
    "audio": null,
    "about": "<p>The H.C. Ørsted walk at DTU is part of the celebration of the 200th anniversary of H.C. Ørsted's discovery of electromagnetism. The route highlights some of the scientific, human, and cultural themes that occupied Ørsted, and the audio narratives look both back to Ørsted's time and forward to contemporary examples, showing how his discoveries remain relevant today. <br>H.C. Ørsted was strongly inspired by philosophy and aesthetics in his scientific work. One of the walk's aims is to highlight the opportunities and ideas that emerge from the intersection between science and the more creative disciplines. The route is based on the interdisciplinary approach known as STEM (Science, Technology, Engineering & Mathematics) but adds an ‘A’ for ‘Arts,’ thus creating the concept of STEAM. This shift focuses on integrating the humanities and arts into technical and scientific disciplines, incorporating ethics, morality, and culture into education.<br></p>",
    "color": [
      0,
      0,
      255
    ],
    "route_items": [
      {
        "item": {
          "name": "A Guiding Star",
          "audio": "A_leading_star_intro.mp3",
          "creator": {
            "name": "Hans Christian Ørsted and DTU",
            "title": "Artist",
            "about": "<p>Tekst her, <br></p>"
          },
          "about": "<p>Welcome to this DTU Ørsted walk. The walk is made possible with funding from the Nordea Foundation's Local Pool and the Corrit Fund. Through this walk, DTU aims to share the history of one of Denmark's greatest scientists, Hans Christian Ørsted (1777-1851). Ørsted holds a special place at DTU, as he was the first director of the Polytechnic School (now DTU) from 1829 to 1851. The walk also marks the 200th anniversary of Ørsted's discovery of electromagnetism in 1820, celebrated through the national initiative HCØ2020.<br>Hans Christian Ørsted graduated in pharmacy and later submitted his doctoral thesis in natural philosophy at the University of Copenhagen. He then pursued studies in chemistry and physics. Alongside his scientific education, he was deeply engaged with poetry, philosophy, and aesthetics, frequently interacting with cultural figures like Hans Christian Andersen. Ørsted was a curious individual influenced by the Romantic movements of his time. Through this walk and the audio narratives, we will gain insight into Ørsted and the many themes that fascinated and inspired him.<br>Listen to a brief introduction to the walk and meet some of the ambassadors for HCØ2020: Member of Parliament and former Minister of Culture Bertel Haarder, Chairwoman of the Society for the Dissemination of Natural Science Dorthe Olesen, Professor of Responsible Technology at DTU Maja Horst, and DTU Vice President Rasmus Larsen.<br>Sources: <a href=\"https://historie.dtu.dk/dtus-historie/rektorer/hanschrorsted\">https://historie.dtu.dk/dtus-historie/rektorer/hanschrorsted</a><br><h1>Audio transcription</h1>Welcome to DTU's Ørsted route. Created on the occasion of the 200th anniversary of the discovery of electromagnetism.<br>The route is a tribute to the physicist, chemist and pharmacist Hans Christian Ørsted, whose ground-breaking discovery of the connection between electricity and magnetism is the reason why we are standing here today. Ørsted is such an ideal representative of a good researcher. First of all, he is a curious person, curious about nature and perhaps also curious about what we could use nature for.<br>Here it is the vice-chancellor at DTU, Rasmus Larsen, who tells the story. <br>And he was also an internationalist. The incredibly important thing for science, namely that we stand on the shoulders of others, and we invite others to stand on the shoulders of us. You have probably heard of Ørsted. It's Newton's quote, after all. He stands on the shoulders of giants.<br>A road, a park and a power station in Copenhagen bear his name. The University of Copenhagen has named an institute after him. And at the moment, a new technical high school is being built in Lyngby, also named after Ørsted. He himself worked across sciences and was deeply interested in art, literature, philosophy and the society around him. Most famous, however, was his involvement in the natural sciences, which also led to the foundation of the Polytechnic Institute in 1829. The Technical University of Denmark, as it is called today.<br>And he formulated the mission, which is also the university's mission today, namely to be useful to society through natural science and technical science. The fact that it has run this university for two hundred years, that is what makes me say that it is perhaps in fact his his most important contribution.<br>Today, we do not question the fact that there must of course be a higher education institution for the technical subjects. But in the 1800s, in Ørsted's time, the only thing you could get was a higher degree in Latin and theology. So Ørsted lobbied for natural science and its potential for war-torn Denmark. Two of the ambassadors for HCØ 2020, former science minister Bertel Haarder and professor of mathematics Dorthe Olesen talk.<br>It was a terrible time in many ways. Denmark had gone bankrupt and was poor. The wars against Sweden and England were lost, and the territory of Norway given away. So he starts in a poor community. He experiences the terrible bombardment where people are killed and farms are burning. And it makes an indelible impression on him, and he then does his utmost to afterwards help society get back on its feet. And there, not least thanks to Ørsted, he managed to pull himself up by the bootstraps. And so we developed natural science in an incredibly difficult situation.<br>Humble and poor are we. But do we also have to be stupid? Asked King Christian the 8th Rhetorically. They had all the odds against them, but nevertheless bet heavily on the development of both culture and science.<br>And one can wonder a little about that, because why did they waste the energy and money on things that were useless in the short term? But they did. They were visionaries. They bet on education, and it was wise, and bet on something that is useless in the short term, but can turn out to change the world in the long term. And that is what HC Ørsted's invention does. It changes the world. It is quite unlikely that many offshoots of his electromagnetism get from wind turbines and mobile phones and microwave ovens. And I don't know what. And the whole electronic revolution.<br>For the next 50 minutes we take it around the DTU Campus. On the trail of the footprints that Ørsted has left here. The Ørsted route has two parts. In the first part, we get to know Ørsted and hear about his upbringing, his great discovery and his inspiration for natural philosophy. The second half takes place in the present day and delves into how some of his discoveries are being used today, in science and art. Along the way, we will be in the company of a wide group of people who, just like Ørsted, all live and breathe for the technical sciences and share his interest in culture, ethics, language and spirit and society. You can do a fun thought experiment if you imagine that we were visited by Ørsted now at DTU, i.e. out in Lyngby and went for a walk around with him, and what he would say.<br>Here it is Maja Horst, professor of responsible technology at DTU, who is doing a thought experiment.<br>I think he would be very proud of what he saw. And I think he would meet people all the time who he would ask what they actually did. So, he wanted to go into people's labs and find out what they were doing and get them to talk about what they knew and why they did it that way.<br>The first chapter of the Ørsted route takes place in the administration hall in building 101 just to the left of the main entrance. Go up the stairs, through the glass doors and turn left into the administration hall. Feel free to find a place to rest while listening.<br></p>",
          "coordinates": {
            "latitude": "55.785729",
            "longitude": "12.523205"
          },
          "images": [
            "Bygning_101A.jpg"
          ]
        },
        "position": 1
      },
      {
        "item": {
          "name": "A Careful Experimentalist",
          "audio": "A_careful_experimentalist.mp3",
          "creator": {
            "name": "H.C. Ørsted",
            "title": "Kunstner",
            "about": "<p>The Young Ørsted: The Man and the Discovery of Electromagnetism in 1820<br></p>"
          },
          "about": "<p>This audio story will provide insight into what shaped H.C. Ørsted. Born in Rudkøbing in 1777, it was expected that he, like his father, would become a pharmacist. However, Ørsted would go on to make a groundbreaking scientific discovery in 1820, when he demonstrated the connection between electricity and magnetism during a lecture. This connection later formed the basis for numerous inventions and technologies that we now take for granted.<br>Listen to the story and meet Dr. Phil. in History and author Dan Charly Christensen, along with Chairwoman of the Society for the Dissemination of Natural Science, Dorte Olesen.<br>Sources: <a href=\"https://www.dtu.dk/nyheder/temaer/elektromagnetisme/h-c-oersted-og-hans-fantastiske-opdagelse\">https://www.dtu.dk/nyheder/temaer/elektromagnetisme/h-c-oersted-og-hans-fantastiske-opdagelse</a> <br><h1>Audio transcription</h1>On one of the Danish islands, where the old courthouse rises in the cornfields and mighty trees. In the beech forest lies a small town with red roofs on the low houses. Imagine Rudkøbing at the end of the 18th century, a town with approx. 800 people, scattered houses, roaming chickens, goats, cows. In the middle of town is a dilapidated pharmacy. Hans Christian Ørsted grew up here. Together with his brother Anders, he is taught by a German wig maker. Wigs have started to go out of fashion, so the old wig maker zealously and lovingly gives the two inquisitive boys all the knowledge he has. The teaching also had an educative character, and both the catechism and a German Bible are read from the teacher's bookshelf, so they became bilingual from an early age. When Hans Christian got a little too boastful, he could put him in his place and say that it is difficult to be liked as a person if you brag. The Charlie you hear here is a historian of science. He has written a biography of Ørsted over 1,000 pages long and has traced his curiosity back to his childhood in Rudkøbing. He was very bookish, you could say. They were both from the time they were very small. They didn't play with the other boys and climb trees and build caves, even though there were some huge trees in the apothecary garden. In the father's pharmacy and laboratory, he teaches his sons about herbs and medicines, and the easy-to-learn boys pick up all the knowledge they can get their hands on.<br>Hans Christian in particular has a great interest in the natural sciences. If they want to become something, they must study at university, says the Wig Maker, so the brothers travel to Copenhagen to study. Here, Anders Jura and Hans Christian together study the most scientific education he can come up with. He gains in-depth knowledge of laboratory work, the laws of physics and chemistry and also writes a doctoral thesis in philosophy. The young Ørsted is enormously curious to learn about the world around him. What are objects actually made of? How do they change properties? And how can we even grasp what forces are at play in nature? But the natural scientific theories he finds in his time astound him. Here, a metal's magnetic properties are, for example, linked to a kind of magnetic liquid that comes from outside and floods the metal's pores. It was Ørsted. He was very critical of that view of things right from the start. And looked for other explanations. Hans Christian finds answers in the philosopher Immanuel Kant, who was very innovative at the time. In particular, Kant's notion of the internal dynamics of objects made an impression on him and became decisive for his great life project. He will propagate the theory that objects must be dynamic and that the forces within them can affect their properties. And if that is true, perhaps two separate properties like electricity and magnetism can influence each other. But only a few in his circle share his enthusiasm.<br>So Ørsted was a one-man army, and in order to get inspiration and move forward with his project, he had to go abroad. Among other things, Ørsted travels to the German city of Jena, where he visits the physicist JV. Ritter followed with great interest from Copenhagen. And Ritter turns out to be a romantic character with fantastic ideas and a seductive lifestyle. He drinks, smokes opium, hides his work on small slips of paper which get lost and is in many ways the essence of the notion of the romantic researcher who either works around the clock or completely bogs down. But Ørsted sees a genius in Ritter's experiments and puts them into a system, so that Ritter even begins to understand his own ideas better. Then Ritter claims that he can now understand himself much better than he could before. Ørsted had processed his thoughts. Ørsted travels on to France. The hearth of science is the old school, but also where you find the leading scientists in Europe. Here he goes to school with the more sober-working French chemists and physicists. Ritter writes from the laboratory and tells him that he has made an all-time discovery with one of the great breakthroughs in electricity research of the time, namely the Volta column, and Ritter tells him that he has made an all-time discovery. He imagines that the Earth, just as it has two magnetic poles, has two electric poles, and that this Volta column will orient itself towards these poles, exactly as a compass needle will orient itself towards the magnetic north pole.<br>So he goes down to the best instrument maker in Paris and pays him to make such a tiny Volta column, which he mounts on a pivot. And then he summons the entire French scientific society. And on a very specific day, they agree that Ørsted will now show this experiment. And the French think that it is anything but clear that this Volta column orients itself towards any pole, and they doubt the whole basis of the experiment. The attempt falls to the ground. It doesn't work, and although he also shows the French another attempt that actually succeeded, overall the demonstration is a colossal failure. His entire professional reputation is compromised. When Ørsted came to Paris. Then he was a bit like a sparrow in a crane dance, so he feels a bit laughed at when he turns his nose back home to Copenhagen after the three-year educational journey and has to sort of pick things up and start all over again. And he does so with great vigor, because he has not lost his confidence. Back in Copenhagen, Ørsted works purposefully on his dynamic project and eventually gets a position at the University of Copenhagen, where he gives lectures in physics. Here it is Dorthe Olesen who tells us that she has long believed that there was a connection between electricity and magnetism.<br>And at a lecture in the spring of 1820, he also managed to have a small effect. On an April day, Ørsted is experimenting in his auditorium. He doesn't get far before it is filled with audience members who are to receive a lecture on magnetism and electricity, and he offers them a taste of his unfinished experiment. An electric current flows through a platinum wire across a compass needle. The compass needle makes a slight flick. In the following months, he goes to the laboratory and sets up experiment after experiment to investigate the connection. After all, he has this great respect for things to be precise and accurate, and experiments to be well-documented and repeatable. And that is a distinctive feature of him, and it is clear that it contributes to him being widely recognized, because he does not jump to conclusions. He is known for the fact that when he has done something, it has been done thoroughly. It is clear that the experience in Paris has certainly contributed to him becoming even more careful in the future. There can be no doubt about that. A few months later, naturalists all over Europe receive a small letter from Ørsted with his observations. He calls it the experiment on the effect of the electric alternating current on the magnetic needle, and around Europe the connection between electricity and magnetism is confirmed, and the breakthrough that was part of the discovery of electromagnetism.<br>It fundamentally changed the entire paradigm of scientific research in Europe, and led to the fall of the old school and the creation of a completely new field of research, which was about the interaction between electricity and magnetism. And then the cheers break out. So there is the whole of Europe raising the flag so to speak. And he gets invited around. He gives great lectures and he is celebrated. Inspired by his victory tour around Europe, Ørsted founded the Society for the Propagation of Natural Sciences in 1824. Abbreviated SNU, because he sees nature as a whole. Dorthe Olesen is today the sitting president of SNU now. He believes that everything is connected, that it is incredibly important for all people to have an understanding of the basic forces of nature. The lectures quickly become a catch-up piece, and the importance of natural science gains a foothold in several circles. In Denmark, there is now a tailwind for creating a definite education in the technical sciences. When the Polytechnic Institute was founded, Ørsted, with his quiet insistence, established that the education must provide a solid foundation in basic science subjects. But the natural sciences were only part of Ørsted's worldview. The next chapter is told as you walk. It is the story of Ørsted's inspiration for natural philosophy, and it starts on the other side of the doors into the administration hall. Follow the map on the app. You must cross Anker Egelunds Vej and a short distance down Asmussens Allé, before turning up towards Mathematik Torvet.<br></p>",
          "coordinates": {
            "latitude": "55.786214",
            "longitude": "12.523470"
          },
          "images": [
            "Administrationshallen.jpg"
          ]
        },
        "position": 2
      },
      {
        "item": {
          "name": "An Interdisciplinary Scientist and the Interconnectedness of All Things",
          "audio": "Naturfilosofi og guldalder(3).mp3",
          "creator": {
            "name": "skaber navn",
            "title": "Kunstner",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>The natural philosophy of the Golden Age had a significant influence on H.C. Ørsted's work. For Ørsted, there was a complex relationship between natural laws and the arts, which is why his social circle included great cultural figures of his time, such as Hans Christian Andersen and Adam Oehlenschläger. Ørsted was not afraid to contribute to the cultural world himself, experimenting with sound figures, for example. He refined experiments first performed by French amateur physicist Chladni, who poured sand on a plate and used a violin bow to create vibrations, forming patterns in the sand. Ørsted worked hard to further develop these experiments and devised a method to transfer the patterns onto paper. Additionally, he contributed over 2,000 words to the Danish language, such as \"rumfang\" (volume), \"ildsjæl\" (firebrand), and \"billedkunst\" (visual art).<br>At DTU, art also plays a prominent role, being integrated into the design of the university by principal architects Eva and Nils Koppel. In this hall, there are both views of an outdoor sculpture by Robert Jacobsen and newer paintings by Lars Nørgård (donated in 2011 by the New Carlsberg Foundation).<br>In the audio story, Ørsted's relationship with the world of art is elaborated by Member of Parliament and former Minister of Culture Bertel Haarder, Dr. Phil. in History and author Dan Charly, and Chairwoman of the Society for the Dissemination of Natural Science Dorte Olesen.<br>Sources:<br><a href=\"www.kristeligt-dagblad.dk/kultur/en-brobygger-mellem-romantikken-og-moderniteten \">www.kristeligt-dagblad.dk/kultur/en-brobygger-mellem-romantikken-og-moderniteten </a><br><a href=\" www.berlingske.dk/samfund/guddommelige-klange \"> www.berlingske.dk/samfund/guddommelige-klange </a><br><h1>Audio transcription</h1>In 19th-century Copenhagen, cultural life flourishes, and Ørsted thrives. In the midst of writers, artists and scientists. I think it's so exciting to put him in the era where he was shining at this time. Aren't there watertight shutters between art and science? On the contrary. At that time, the art world was very concerned with the scientific world, and vice versa, it saw that separation into two worlds, which has happened since. They didn't have that at the time, and Ørsted is convinced that there must be a connection between beauty and the laws of nature. A complex relationship that you try to understand and prove all your life. There is no doubt that HC Ørsted, who after all lived in romanticism, that he had a notion that there was something that tied everything together. So Ørsted symbolizes the holistic thinking that is so exciting today. Ørsted writes poems and is close friends with both Øhlenschlæger and HC Andersen. Dorthe Olesen says he was very culturally interested. In fact, there is much to suggest that Ørsted had a large part of the credit for HC Andersen's idea of writing fairy tales. He says to Andersen, ‘Well, your plays are good, but these are your adventures. It is your adventures that will make you immortal.’ Inside the living room of the good housewife sat two of the sons, still small, but with growing thoughts. And there is also one of the adventures that is about Ørsted himself and his brother Anders Sandøe Ørsted. Two brothers, it says. The eldest of the boys looked mischievous and dashing. His desire was to read about the forces of nature and about the sun and the stars. No adventure was more delightful to him. One of Ørsted's most brilliant numbers is his demonstration of sound patterns.<br>After all, he was very determined to understand the connection and demonstrate that there is a connection between these different things in nature. When Ørsted needs to impress a gathering, he has a violin bow strung on the edge of a metal plate sprinkled with witch hazel, flour or fine sand. The resonance of the pure tone produces beautiful geometric patterns and figures in the sand before the eyes of his enchanted audience. Dorthe Olesen says that he demonstrated this connection. If you sprinkle sand on a metal plate and then send different sound waves, it arranges itself in different patterns. And I think he had enormous fun with that and was very pleased with it. Ørsted uses the Klang patterns to point to the connection between the beautiful and the true. Art and nature claims that we as humans must be imbued with the same reason from which the laws of nature are built. Here it is that Charlie. The laws of nature are the prerequisite for art itself, the enjoyment, and art. The pleasure is then due to the fact that we unconsciously recognize the laws of nature, of which we ourselves are a product in the works of art. So, in order to be experienced as beautiful, art must be in accordance with the laws of nature. After all, this is what has always been referred to in art theory as the mimetic principle, i.e. that art imitates or follows and obeys. You could say the laws of nature. And this applies, for example, to in music, that the Pythagorean laws for sound vibrations, that the composer must follow and respect them. When Mozart sits down to write Jupiter's symphony, he does not think that in that measure there are such and such instruments with such and such oscillations. It happens in an unconscious way, but nevertheless, if you were to examine it purely physically, it would turn out that his score obeys the laws of nature.<br>Ørsted's interest in the divine connection between nature and art culminates in 1858, when he publishes Tobias's work ‘Ånden i Naturen’ and holds a total of 17 lectures on the beautiful, dealing with everything from music theory, optical properties and Goethe's color theory. So in the study yard, he will be giving these lectures, at the same time as Bishop Münster preached down in Our Lady's Church. There must have been some competition as to who could gather the most audience. Belief in authority. Klangbund. Volume. Summary. Butterfly. Oxygen. Ørsted wants to understand the world, but lacks words for the things he experiences. Therefore, he takes matters into his own hands. According to Ørsted, words of Nordic origin will create a stronger and clearer impression on the human imagination and intuition. He works with the language and introduces 2000 new Danish words. It's absolutely crazy. The number of words and his success rate are also extremely high. That is, compared to others who have tried to create new words. Of course, not all of the 2,000 words are taken up in the language for real and live on. But there are really, really many of them. Tide for example. It is one of Ørsted's sayings. ‘ilt’ and ’brint’. Danish terms for oxygen and hydrogen. But probably just as important are words like ‘rumfang’ and ‘ildsjæl’. Besides, it suits him very well. He really found many, many, many good words that exist and are used today. And we don't think about anything other than that they have always been there. Density. Firefighters. Minority. Applied art. Butterflies. Tide. Parachute. Hydrogen. Water.<br></p>",
          "coordinates": {
            "latitude": "55.786439",
            "longitude": "12.523607"
          },
          "images": [
            "PIC3.jpg"
          ]
        },
        "position": 3
      },
      {
        "item": {
          "name": "The Importance of Electromagnetism in Research at DTU I - DTU Physics",
          "audio": "Forskning_Til_Lyt(4).mp3",
          "creator": {
            "name": "Peter Christian Vesborg",
            "title": "Professor",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>Learn more about the energy we can harness from sunlight. DTU Professor Peter Christian Vesborg gives us insight into the application of electromagnetism in modern research at DTU Physics.<br><h1>Audio transcription</h1>Since HC Ørsted charted his observations of electromagnetism, thoughts about the use of electricity and magnetism have traveled through generations of researchers and scientists and branched off in very different directions. The discovery of electromagnetism has given us insight into a world of energy, patterns and interactions. You are standing on Matematik torvet facing building 306. To the left is the part of the DTU Campus that deals with physics. The buildings also house the department for Surface Physics and Catalysis, abbreviated as Surf Cat, and research is conducted here, among other things, into harvesting energy from electromagnetic radiation using solar cells. In just an hour and a half of sunshine, there is potentially enough energy to supply the entire globe with electricity for a year. One of the researchers working to capture the energy in sunlight is Peter Kristian Vestberg.<br>It starts from light, which in its nature is electromagnetic radiation, and we then convert it into electricity in order to charge something that resembles a battery. As is so typical, battery chemicals are what we use, but typically more oxygen and CO2 and hydrogen and that sort of thing which is what we work with. And that happens by an electrolysis process.<br>Ordinary solar cells, like the ones you find on rooftops, only use about 20 percent of the sun's energy. But worldwide. And here at DTU, solar cells are developed to become more efficient, cheap and durable. For example by laura solar energy for later use.<br>What you want, also on a large scale in terms of society, is that you want to take sunlight when it is in excess and convert it into something that you can store for when the sun is not shining. In Denmark, we have quite a few hours of sunshine in the summer and quite a few hours in the winter. And we have very little heating needs in the summer. Most heating systems are switched off and the district heating temperature is turned down, etc. While we have the majority of heating needs in the winter months, when there is no sunlight. So it doesn't fit together quite well.<br>Electro catalysis is a method of storing energy. Here, electricity is used to split water molecules into oxygen and hydrogen. The hydrogen molecules can then be used to make electricity when the sun is not shining, or to produce more sustainable fuel for large means of transport.<br>There are some things that are difficult to electrify. Airplanes and certain types of ships and road transport can be difficult to run on batteries, so in practice there are some things we will always need energy-carrying molecules to run. So critical infrastructure, but also moving energy around between seasons.<br>To produce energy for power consumption or for storage, solar cells use electrons that they get from the sunlight they absorb. Basically, a solar cell works by absorbing light. Firstly. And when it has absorbed this light, it must somehow take the energy that came with this light and then hurry before it is lost and turns into heat. Getting an electron separated from where it usually sits and getting it somewhere else in the system. Preferably to an external line where possible. You can pull it around and it can do some work.<br>As the electron moves around the solar cell, the idea is to manipulate it to take a route around that creates a voltage so that electrical energy comes out. So you could say that it is a bit like pushing a stone uphill, and then it rolls down again and ends up in the valley where it came from. And it is when you absorb the light that it bounces up to the top of the hill and then back down. It's about getting it to roll the right way, so that it can do some work for you on the way down the hill and not just roll off the way and end up doing nothing but havoc in the form of heat in a solar cell.<br>When we want a solar cell that can store energy using electrocatalysis, we have to use extra energy and extra voltage to start the storage process. So the electron must produce a particularly high voltage on its way around the solar cell. At Surf Cat, they take advantage of the fact that electrons from blue light can give a greater voltage than electrons from red light. But not without consequences.<br>So the light that comes from the sun is a rainbow of colors. And if you have to make a solar cell that provides enough voltage in one step to drive the electrochemical processes that you want, for example the splitting of water, then you cannot actually make use of most of the rainbow. Only the blue and the ultraviolet can be used for anything. The rest is lost, and it is the majority of the light and the majority of the energy that you therefore give up using. Then we have a problem.<br>The energy from the other colors in the sunlight is lost. That is why the people at Surf Cat have worked on a new solar cell, a tandem solar cell. It is inspired by the photosynthesis of plants, which utilize solar energy in two different ways with two different systems working together. The tandem solar cell is two solar cells on top of each other that work together by dividing the colors of the rainbow into two parts.<br>Then you have the option of making it cunningly, so that the front solar cell is optimized for the blue and green light, while the rear solar cell, which actually does not get any blue and green light, because it has been absorbed that the front so the rear solar cell is optimized for red and infrared light.<br>It is somewhat similar to connecting two batteries in series. Together, it provides more power. But the front solar cell adds a little more voltage to the current, and therefore in total there is enough voltage to start a storage process.<br>Because the front solar cell is optimized for the blue light, and therefore it can give a slightly higher voltage than the rear solar cell, which gives the red light. In practice, this means that you can get approx. 50% more energy per Square meter more power from the sunlight and that is enough to make a lot of classic electrochemical reactions that store energy, for example splitting water.<br>The tandem solar cell must of course be adapted so that it can be used in practice and preferably so that energy utilization can be felt on a large scale. Precisely this research works to absorb electromagnetic energy at each end of the spectrum, but the world around us is full of different kinds of electromagnetic radiation that can be exploited. Light, which is in the visible part of the spectrum, is just one of the categories that is being worked on outside. What our eyes can see. Then we call it UV light or X-ray light or heat radiation, etc. But it's all the same, all electromagnetic radiation right down to radio waves.<br>We will hear more about them later. Now you must first continue down the other end of Matematik Torvet and follow the route over towards DTU Elektro, while you listen to the next story.<br>A shooting star shone, and the boy's thoughts were in the same now from the mists of the earth right up to the shining meteors. The stars of heaven twinkled, and it was as if a long golden thread hung from them down to our earth. Fly with me, sang and it rang right into the boy's heart.<br></p>",
          "coordinates": {
            "latitude": "55.785293",
            "longitude": "12.519001"
          },
          "images": [
            "PIC4.jpg"
          ]
        },
        "position": 4
      },
      {
        "item": {
          "name": "The Role of Electromagnetism in Contemporary Art – Perspectives on Danish Contemporary Art",
          "audio": "JacobKirkegaard(5).mp3",
          "creator": {
            "name": "Jacob Kirkegaard",
            "title": "Artist",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>In this story, you will meet Danish contemporary artist Jacob Kirkegaard, who is deeply fascinated by sounds. Jacob is also a great example of an artist who finds inspiration in the world of science, embracing the interdisciplinary approach that characterized H.C. Ørsted's work.\nRead more about Jacob Kirkegaard's practice here:\n<a href=\"https://www.fonik.dk/\">Fonik.dk</a><br><h1>Audio transcription</h1>We are now moving back the way we came from, and over towards DTU Elektro. Follow the route in the app. <br>Have you ever seen the northern lights, can you imagine what it looks like? Or how it sounds? On the walk over towards DTU Elektro, we will be in the company of sound artist Jakob Kirkegaard. <br>Kirkegaard works as Ørsted across art, nature, science and technology. And actually have always recorded sound since I was six years old. And he is also, like Ørsted, deeply concerned with understanding the nature of the world. And have always wanted to try to capture the sound that surrounded me. Back then, he recorded with reel-to-reel tape recorders and cassette tapes. But at the Art Academy in Cologne, he gets access to other ways of recording. Among other things, so-called accelerometers, sensors that, instead of capturing acoustic sounds, i.e. waves in the air, capture the vibrations of objects. And a VLF. There was also a technician connected to the academy who could help me make an electromagnet receiver, which goes by the name VLF, Very Low Frequency Natural Radio, which is what is needed to record the northern lights. <br>Equipped with an electromagnetic receiver with a small antenna, Kierkegaard sets off with a friend into the Icelandic wilderness. Far away from antenna masts and other electronic noise, to try to capture the northern lights. We took a car, a four-wheel drive tractor out into the countryside and it was very dark and cold. We just got out of the car and turned on the antenna And immediately we could hear this crackle and these tiny tones. And the sound was very different from what I had imagined. I don't know what I imagined, but I think in general I might have imagined a sound from outer space as a big, deep, empty, reverberating sound. But this sound was just completely intimate. I imagine small animals or metallic beetles or some form of communication that had always been there but I had never been able to hear before. And it just made something open up inside me. Because it created such a space between this big empty universe and this big aurora phenom and then this small, close, dry, crackling sound. It was quite magical to stand there because this thing of going to a place that is far, far, far away from everything, and then you turn on a little device, hold it up to the sky, and then there's just lots of activity. Because it was like the proof that even if you can't see anything or hear anything with your ears, there's still something that's just outside of your sensory apparatus. <br>Kirkegård's recording of the northern lights has taken him far and wide. To places where no one has been before. I have recorded the sound of melting ice in the arctic. I have recorded the sound of garbage. I recorded the sound in Chernobyl. And most recently I have recorded the sound of some processes that usually take place after a person dies. And I think what's always important to me is to create spaces where you can just listen. Where it is not said that this and that and that you must think this and that and that you must feel. But some open spaces for pure listening. So for me it has been a way to go into materials and get up close to things. Partly to go into examining the essence of sound, but also to go into and examine the essence of the world, if you can put it that way. And go in and work on listening into things that we may not have thought much about at first, but also things that we may feel alienated from. In contrast to the romantic notion of an artist who sits alone in his chamber and waits for some divine inspiration, Kierkegaard goes out and senses it. Maybe a bit like a scientist would do. In general, my projects are about listening behind the immediate sound to let them speak for themselves. But unlike the scientist, Kierkegaard does not try to prove anything. For me, it is important to let the listener feel what is happening and work on the abstract level. It is a conscious choice for me. Instead of delimiting, he spreads out. Instead of demystifying, he seeks the myths and connects legends, stories and imaginations with what we can send. I think what separates the artist and the scientist is that the scientist is looking for an answer. And like Ørsted to create new insights in those who experience his work. Of course we start at the same place. We start with the mystery, we start with the thought of, could it be, could one imagine? But I, as an artist, am not necessarily looking for the answer. What is important in my works is not to reveal: This is how it is, this is the world. What is important to me is to listen to the world as if it were music.<br></p>",
          "coordinates": {
            "latitude": "55.782703",
            "longitude": "12.516469"
          },
          "images": [
            "PIC5.jpg"
          ]
        },
        "position": 5
      },
      {
        "item": {
          "name": "The Importance of Electromagnetism in Research at DTU II - DTU Electrical Engineering",
          "audio": "Olau Breinbjerg(6).mp3",
          "creator": {
            "name": " Olav Breinbjerg",
            "title": "Professor",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>Hear DTU Professor Olav Breinbjerg explain the direct link between electromagnetism and today’s work at DTU Electrical Engineering, creating technology for the benefit of humanity. Breinbjerg touches on topics such as antenna technology and satellites.<br><h1>Audio transcription</h1>You are now at DTU Elektro, DTU's Department of Electrical Technology. And in front of you you see building 353. With Ørsted's discovery of electromagnetism in 1820, he started a movement towards a society where today we can send and receive data out of the blue. Based on electromagnetic waves, we communicate all day long through a finely meshed network of wireless systems, and behind the black walls of the building in front of you sits Professor Olau Brandbjerg, working with the very technology that is the starting point for all wireless communication, namely antenna technology. Without the connection between electricity and magnetism, there would be no electromagnetism. There wouldn't be any electromagnetic waves, there wouldn't be something called satellite antenna technology or antenna technology or radio technology? Or all of the wireless technology that we surround ourselves with on a daily basis? There are antennas in every wireless system, in your modem, your satellite receiver and your antenna. Technology that has ensured that you can follow that route with your smartphone. Basically, the function of the antenna is to convert the voltages and currents found in circuits into electromagnetic waves in space. You may know them better as radio waves. In any wireless system, there must be an antenna that converts voltages and currents in the circuits into radio waves in space. So the antenna is such a bottleneck in the whole system. And the system only works really well if the antenna works really well.<br>Where light radiation is in one area of the electromagnetic spectrum, radio waves are in another. Within that frequency range, each antenna is designed to carry information at a specific frequency of the entire electromagnetic spectrum, even the spectrum that we call radio waves. It covers a very, very large frequency band, and this means that the antennas must be very different, depending on whether it is low-frequency communication. 100 MHz, as we know it from ordinary radios, or whether it is high-frequency communication, perhaps 60 GHz, as we know it from some communication and tele measurement systems. So antenna technology is not just making an antenna that works for all frequencies, but making special antennas for the individual frequencies and for the individual applications. An antenna that sits in a mobile phone must be able to do one thing. It must be able to find a base station and communicate with it. You don't know where the base station is. So the antenna should ideally be able to send and receive in all directions. The base station can be in front of you behind you or to the side on the other side. A satellite antenna, it sits up on a satellite, points a certain place down towards the earth, so it does not have to radiate out in all directions. It must only radiate into a small area of space. The control room inside building 353, there, among other things, they work on testing satellite antennas before they are sent into space.<br>Antennas on a much larger scale than the ones in your phone. It can, for example, be a reflector antenna, such a circular antenna as you know it from the parabola antenna on the roof. But when a reflector antenna is to be placed on a satellite, it can be up to 20 meters in diameter. Before an antenna on such a large scale is put into operation, it has to be tested experimentally in the field of experimental testing of antennas. There, DTU Elektro is world-leading as one of the few places in the world. They are responsible for testing antennas for missions for the European Space Agency, ESA. And that requires very special conditions. Inside the building hides a spectacular laboratory. Imagine a smaller cinema hall with high ceilings. The room is approximately 20 meters long. It is approximately 14 meters wide and it is approximately 12 meters high. All walls and the floor and ceiling are covered with so-called absorbers, which absorb radio radiation that may fall on them. Absorbents are pyramid-shaped elements made of blue foam plastic. A bit of charcoal is embedded in the tips, and as they point out from all surfaces in the room, they can resemble sharp, pointed pencils. They must ensure that the room is radio dead. The principle in a radio dead space is that you only measure the direct signal from the antenna being tested, but not all the signals that would be reflected from floors and walls and the ceiling or anything else that might be in the surroundings.<br>This has recreated the exact same conditions in which the antenna must work outside in empty space. It is the small piece of carbon embedded in absorbers, a tip that ensures that the radio waves cannot be reflected. When the radio waves hit an absorber, a small current is generated in the conductive carbon. The conducting current now deposits the energy as heat, and when the energy is deposited as heat, it cannot be reflected as a radio wave. So what actually happens is first that we spend a few days calibrating the system, and this means that mechanically and electrically the system must be fine-tuned to the precise frequency and type of antenna to be tested. Inside the room there are two towers, one for the antenna to be tested and another for the antenna that will pick up the antenna's radio signal. Sometimes the antenna is no bigger than we can carry it in our hands and via a person lift drive up to the top of the tower and mount it manually. Other times it can be antennas that are 6 meters in diameter and weigh 300 kilos. Then we have to use the built-in crane in the ceiling to get them mounted in the tower where the Tesla antenna is to sit.<br>When the antenna is set up in the radio dead space, it is set to radiate a radio signal. The first tower begins to rotate around two axes, one vertical and one horizontal. And radiation is now measured in all directions of the antenna. This ensures that the radiation points in the direction it should, when it orbits out in space, perhaps many thousands of kilometers above sea level. Of course, you cannot test a satellite antenna at the distance that it will be used afterwards. In this room, we can test the antenna at a distance of approx. 6 meters, but what we can do is that all the radio signals we pick up at a distance of 6 meters, then we can calculate how would the antenna work at distances of 100 kilometers or 1000 kilometers or several thousand kilometers? The process of first testing the antenna at a short distance and then calculating the antenna's effect at a long distance is called near-field to far-field transformation, and the mathematics behind it was developed at DTU. The underlying technique, together with the experimental equipment we have here, means that we can test antennas to a very, very high accuracy. We are one of three or four places in the world where you can achieve the highest possible accuracy in testing antennas, and you need that for a number of satellite missions. Many of the satellite antennas that DTU Elektro is involved in testing for ESA are flown on satellites within what is called the earth observation programme. A program that will make early measurements on the ground and help find new resources and get a better determination of the earth's climate and climate changes. <br>For the past two years, DTU Elektro has been preparing for a major test program for ESA and the international organization Yumi SAP. Here, six satellites are to be put into orbit around the Earth. The satellites contain a radar, a so-called scatter space meter, and it has three antennas that send a signal down towards the ground, which is then reflected and received by the antennas. They carry many scientific instruments, but one of them is a so-called wardrobe meter, a fancy word for a radar. It sends a signal down towards the ground. A signal is reflected, and the antenna picks up that signal, and based on the signal that is picked up, you can say something about the wind speed at the surface of the sea, and you can calculate soil moisture and have global data for how the soil's moisture is . It is useful when making models of how the climate develops. Every time we put on a pair of wireless headphones or set up a satellite far above sea level, we move in the footsteps of Ørsted's discovery. 1820. If you imagine that he was sitting in his laboratory at that time and looked forward in time, he would see a quantum leap of another world.<br>Because where it all started, when he saw the magnetic needle moving because a current was flowing through the wire, he didn't see the beginning of the electric motor, or he didn't see that we have a way of signaling there. He saw the connection between electricity and magnetism, and he presumably happily left it to many others to develop technologies based on his discoveries. Hans Christian Ørsted is very famous in Denmark, but he is perhaps not as world famous as we would like him to be. When he published his four-page article in 1820. An equation did not follow. Today there is no equation we know as Ørsted's equation. But on the other hand, there are equations named after the people who came after Ørsted and who established electromagnetism. Faraday's law of induction. Maxwell's equations. And that may mean that Ørsted has fallen out of international history a bit. People remember Ampere, Faraday or Maxwell much better. In the 200th year of Ørsted's discovery of electromagnetism, there is a mission to remind the world that it was Ørsted's discovery made in Copenhagen in July 1820. It gives you great satisfaction to be involved in making technology that helps a better understanding of the earth's ecosystem, the state of the climate and possible changes in the climate. After all, it has great value for humanity in general.<br></p>",
          "coordinates": {
            "latitude": "55.782037",
            "longitude": "12.516094"
          },
          "images": [
            "PIC6.jpg"
          ]
        },
        "position": 6
      },
      {
        "item": {
          "name": "What Does H.C. Ørsted Mean for Us Today?",
          "audio": "Outro_Til Lyt(7).mp3",
          "creator": {
            "name": "H.C. Ørsted",
            "title": "””",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>We conclude the walk by looking forward… What can we learn from H.C. Ørsted today, and how has his invention and approach to science shaped us? Hear the thoughts of DTU President Anders O. Bjarklev and Professor of Responsible Technology at DTU Maja Horst.<br>Thank you for listening.<br><h1>Audio transcription</h1>Here at DTU, several of Ørsted's virtues resonate today. The neatness and indomitable courage that has always characterized his work serve as an inspiration for the employees, says Rector Anders Bjarklev over the phone. What I also usually say to new employees is: Marie sits and tells your colleagues about your fantastic new year's lunch, and they say: I tried that three years ago, it doesn't work. Leave it alone. Then, of course, you have to listen and pass on all the experiences. But you also sometimes have to say: that I actually still believe in it. Yes, it can be done.<br>At the beginning of the route, we also heard about Ørsted's mission with the place, that it should benefit society, benefit people. That's why engineers are there, we have to go out and do good. And then society can be many different things. It can be right from the small community in the company or in the local area where you live, as it can be the Danish community, the European community or the world community. But for Ørsted, the fact that a discovery is useful is not the same as the fact that it has a practical application. Ørsted discovered electromagnetism, and he was super interested in it as theoretical knowledge, because it proved a hypothesis he had about the nature of the whole world, namely that things were connected. But he was not at all interested in how it could be used. <br>Here they are again, professor of responsible technology at DTU, Maja Horst. The thing that knowledge is important in itself and does not need to be practically applicable, but it is important to find out something about the world, it is also something we still have to hold onto today. Some investigate something because they are curious and interested in how it is connected. Later shows that it has practical utility. Perhaps enormous practical utility. But no one thought of that when it found out. So that's why creating knowledge is there. It has to be a constant interaction of thinking about what the practical applications are and then just being curious. There must be room for the crooked and to make mistakes like Ørsted.<br>Anders Bjarklev believes that failure can be an important ingredient for new insights. In order for us to really have the chance to make your level in science and in society, it is absolutely crucial that we are not worried about whether we go a factor. It becomes a perfect culture of warmth that we cultivate. And then the opportunities we have to be able to do anything become much, much smaller. Failing is precisely written into the latest strategy for DTU made at the turn of the year in 2020. Sometimes you scold the students a bit and say: You are fixated on grades and are only interested in passing the next exam. It's not what it should be at all. It should now be that you are curious about the world you are a part of. You are interested in finding out how I can contribute with my abilities to create some new solutions and bring some things together in a new combination. This is some of the things that we actually got from Ørsted. Ørsted is the winner, as we look back, but if he had not been right, then he would have just appeared as a weirdo, and there are plenty of those when you look back. Therefore, it is also really important that we are not too narrow in relation to which crazy things we let people try. Because we don't know who it is right now who is sitting in the laboratories and who will be the next Ørsted. What would Ørsted think about the way we work with natural science today? <br>Maja Horst takes up her thought experiment again and invites you to look at DTU through Ørsted's eyes. It is a long story about how it can be that we have started education as knowing about Shakespeare and language, but not about science. I think HC Ørsted would be surprised if he came today to visit DTU or in Denmark, he would be surprised that we do not perceive to a greater degree that scientific knowledge is an absolutely necessary integrated part of general education. But the funny thing is that when you go back, as I do, and look at such a place and his time, and what he thought and how, then there is a lot of what we also have in common. We share the desire for people to understand nature. All children are curious. How can it be that something is a certain way? Ørsted had it to a great extent, but all people have it more or less, if it is not destroyed too much during their upbringing. Hans Christian Ørsted saw a connection in the world. Throughout his life he worked to solve the riddle of the secret powers of nature. He may not be as world famous as we would like him to be. Today there is no equation we know as Ørsted's equation. On the other hand, there are equations named after the people who came after Ørsted and who established electromagnetism. And that may mean that Ørsted has fallen out of international history a bit. People remember much better Amperre, Farraday or Maxwell. In the 200th anniversary of Ørsted's discovery of electromagnetism. Then there is a mission to remind the world that it was Ørsted's discovery made in Copenhagen in July 1820.<br></p>",
          "coordinates": {
            "latitude": "55.781481",
            "longitude": "12.516893"
          },
          "images": [
            "PIC7.jpg"
          ]
        },
        "position": 7
      }
    ]
  }
]