[
  {
    "name": "Arkitekturruten",
    "logo": "Arkitekturruten",
    "audio": null,
    "about": "<p>DTU’s arkitekturrute er skabt med et ønske om at fremhæve arkitektoniske værker på Lyngby<br>Campus og herigennem sikre et kulturelt campusmiljø for studerende, ansatte og besøgende. Lyngby<br>Campus rummer en lang historie, der blandt andet kan fortælles gennem arkitekturen. Bygningerne<br>vidner om en campus præget af en historisk kontekst, fra opførelsen i 1970ernes velfærdssamfund<br>af arkitekterne Nils &amp; Eva Koppel, men bygningerne peger samtidig fremad og bevidner, at DTU er et<br>attraktivt internationalt elite universitet. Under navnet ’Transforming DTU’ markerer DTU en<br>forbedring og optimering af Campus miljøet, der igennem de seneste år har bevirket en markant<br>campusudvidelse med arkitektur i topklasse. På denne arkitekturrute vil du gennem små<br>lydfortællinger blive klogere på udvalgte bygninger og få en historisk indsigt i etableringen,<br>vedligeholdelsen og fornyelsen af DTU, Lyngby Campus. Tag med på tur og få et unikt indblik i Eva og<br>Nils Koppels oprindelige helhedsplan og kom tæt på de mange helt nye faciliteter.<br>DTU’s arkitekturrute er skabt i forlængelse af DTU’s kunstrute, som du også finder i denne app.<br></p>",
    "color": [
      76,
      175,
      80
    ],
    "route_items": [
      {
        "item": {
          "name": "Origo",
          "audio": null,
          "creator": {
            "name": "Nils og Eva Koppel",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Origo – de fire kvadranter mødes (velfærdssamfundet)\nMedvirkende i lydfortælling: Jennifer Dahm Petersen, arkitekt og medskribent på bogen ‘</b><i><b>Eva og Nils Koppel</b></i><b>’ (2017)\n\n</b>DTU’s arkitekturrute tager sit afsæt i midten af Lyngby Campus. På dette punkt mødes DTU’s fire kvadranter, som markerer den originale arkitektoniske tanke af Nils og Eva Koppel, hvor Lyngby Campus blev bygget op som et koordinatsystem. Den originale campusplan fra 1960’erne var bygget stramt op omkring de 4 kvadranter og brede avenuer. Kvadranterne var tidligere en måde at opdele den tids 4 ingeniørretninger: Byg, Kemi, Elektro og Maskin. I 1974 blev DTU’s nye bygninger her på stedet indviet. Nils og Eva Koppels arkitektoniske tilgang var præget af tidens rationelle og funktionelle æstetiske overbevisninger. DTU’s oprindelige byggestil var udpræget modernistisk, med enkle former og materialer som stål og beton i er rent og stramt udtryk. Hovedbygningen 101 står tilbage som et eksempel på byggestilen. Udover bygningerne i sig selv, var pladsen mellem bygninger også en vigtig del af den oprindelige helheldsplan for Lyngby Campus. Havearkitekt Ole Nørgaard stod bag udviklingen af DTU’s pladser og grønne områder. Ideen var, at DTU Campus skulle betragtes som en lysning i en skov og udendørsmiljøerne er derfor også en vigtig del af helhedsoplevelsen. Ved byggeriets oprindelse ville man gerne bevare det landskabelige præg og de fleste bygninger blev derfor højest bygget i 3 etager. Dette sikrede også overholdelsen af en gammel regel, om at ingen bygninger måtte kunne ses fra Eremitageslottets øverste trin. \nDisse år investerer DTU over 4 mia. kroner i nye byggeprojekter på hele Campus, som skal optimere rammerne for forskning og uddannelse. Byggerierne er nytænkende og udfordrende, men den strategiske helheldsplan er fortsat i tæt dialog med den originale helheldsplan udtænkt af Eva & Nils Koppel.\n\nKilde: <i>’Eva og Nils Koppel’ af Johannes Hedal Hansen og Jennifer Dahm Petersen, Strandberg Publishing, 2017. </i><br></p>",
          "coordinates": {
            "latitude": "55.7856920",
            "longitude": "12.5217620"
          },
          "images": [
            "Ehrhorn__Hummerston.jpg",
            "Ehrhorn__Hummerston1.jpg",
            "DTU.fritkøbt.jpg",
            "Luftfoto_Lyngby.Mikkel_Barker.jpg"
          ]
        },
        "position": 1
      },
      {
        "item": {
          "name": "Bygning 411, DTU's kraftvarmeværk",
          "audio": null,
          "creator": {
            "name": "Nils Koppel (varmeværket). Kraftvværket tegnet af Jens Fredslund fra Erik Møller Arkitekter (1990erne)",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Bi-fortælling – DTU’s kraftvarmeværk, Bygning 411.\nMedvirkende i lydfortælling: Jacob Steen Møller, campusdirektør på DTU.\n\n</b>Kraftvarmeværket blev sat i drift tilbage i 1998 og producerer både el og varme. Værket består af et naturgasfyre combined-cycle-anlæg med både gas- og dampturbine. Gas- og dampturbinen producerer el, mens restvarmen anvendes til fjernvarme. Kapaciteten er på 31 MJ/s varme og 39 MW elektricitet. Dermed kan kraftvarmeværket forsyne omkring 9.000 husstande i området med varme og ca. 40.000 husstande med elektricitet. Varmeværket er også et godt visuelt eksempel på den tilgang Koppel havde til farver. Farvepaletten på DTU tager udgangspunkt i kunsten og dens fysiske blanding af malerfarver, med gul, grøn og rød som primærfarverne. De bemalede overflader på DTU skal tiltrække sig opmærksomhed gennem deres mættede og rene farver, som bliver kontrastfulde op i mod de u-bemalede materialer som tegl og beton. Den oprindelige noget begrænsede farvepalet blev udvidet slut-firserne af Jens Fredslund fra Erik Møllers Tegnestue og Ib Gertsen – DTU’s farvepalet blev udvidet til 12 farver til vægge, lofter og interiør. <br>Kilde: <a href=\"\">dtuvv.dk</a> <i>/ Danmarks Tekniske Universitet, farver og materialer (præsentation), udgave fra d. 16. juni 2013.</i><br></p>",
          "coordinates": {
            "latitude": "55.7855160",
            "longitude": "12.5228890"
          },
          "images": [
            "DTU.varmecentral.fritkøbt.jpg"
          ]
        },
        "position": 2
      },
      {
        "item": {
          "name": "Bygning 101, Hovedbygning",
          "audio": null,
          "creator": {
            "name": "Nils og Eva Koppel",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Hovedbygningen, Bygning 101 – Bevaring af den oprindelige arkitektur\nMedvirkende i lydfortælling: Jacob Steen Møller, campusdirektør på DTU; Jannie Rosenberg Bendsen fra Slots- og Kulturstyrelsen.\n\n</b>I hovedbygning 101 opleves den originale arkitektur, med beton og rene linjer. Bygningen blev renoveret i 2003, men daværende rektor Lars Pallesen mente samtidigt, at det var vigtigt at beholde og bevare det originale arkitektoniske udtryk. Bygning 101 er den eneste bevaringsværdige bygning fra det originale byggeri og huser blandt andet administration, hovedkantine, bibliotek, glassalen og sportshallen. Selvom byggestilen kan virke kold og kantet er stilen flere steder udfordret. Der findes blandt andet en række markante skulpturelle trapper, udformet i både stål og jernbeton, der bryder med det stramme udtryk. I lydfortællingen kan du høre mere om indretningsvalg, sportshallen og kælderens lange gange, samt overvejelserne om at bevare historisk arkitektur. For Eva og Nils Koppel er billedkunsten fra starten en vigtig del af byggeriet, der kan skabe miljø og genkendelighed. Specielt bygning 101 rummer en række markante værker. Find yderligere information om dette ved DTU’s kunstrute, som også ligger i denne app. <br>Kilde:<i> ’Eva og Nils Koppel’ af Johannes Hedal Hansen og Jennifer Dahm Petersen, Strandberg Publishing, 2017.</i> <br></p>",
          "coordinates": {
            "latitude": "55.7856460",
            "longitude": "12.5247450"
          },
          "images": [
            "DTU.byg101.Kaare_Smith.jpg",
            "DTU.fritkøbt2.jpg",
            "DTU_Bibliotek_Thorkild_Amdi_Christensen.jpg",
            "DTU.sportshal.fritkøbt.jpg",
            "Ehrhorn__Hummerston1.jpg"
          ]
        },
        "position": 3
      },
      {
        "item": {
          "name": "Bygning 201-205, Lifescience & Bio Engineering",
          "audio": null,
          "creator": {
            "name": "COWI, Christensen & Co Arkitekter, Rørbæk & Møller Arkitekter, Schul Landskabsarkitekter og Wessberg",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Biovidenskabeligt forskningsmiljø – DTU’s ’Kronjuvel’, Bygning 202\nMedvirkende i lydfortælling: Birgitte Fester, arkitekt ved Rørbæk & Møller Arkitekter; Michael Christensen, partner og kreativ direktør ved Christensen & Co.\n\n</b>Bygning 202 er et nyt byggeri, der kobler de eksisterende bygninger 201 & 204 sammen. Bygning 202 er det største nye byggeri på Lyngby Campus siden stedets oprindelse og hele bygning 201 og 204 gennemgår omfattende indvendig renovering. De nye bygninger huser DTU Aqua, DTU Fødevareinstitut og DTU Veterinærinstitut. Som en del af det nye byggeri har det sociale læringsmiljø været højt prioriteret. Biosfæren er navnet på et trippelhøjt atrium, som danner rammen for sociale møder, faglig udveksling, kantine og café-område. Biosfæren åbner bygningen op og inviterer til vidensdeling på tværs af faglighederne.\nRektor Anders Bjarklev fortæller om byggeriet i denne video: \n\nYoutube video link: <a href=\"\">youtube.com</a> <br>Kilde: <a href=\"\">dtu.dk/Bygning-202</a><i> / </i><a href=\"\">dtu.dk/Bygning-201-205</a> <br></p>",
          "coordinates": {
            "latitude": "55.7861960",
            "longitude": "12.5213120"
          },
          "images": [
            "Byg.201-205.Tjorbjørn_Hansen_Kontraframe.jpg",
            "Byg201-205.Stamers_Kontor.jpg",
            "overdragelse_bygning_201.2.Thorkild_Christensen.jpg",
            "overdragelse_bygning_201.Thorkild_Christensen.jpg"
          ]
        },
        "position": 4
      },
      {
        "item": {
          "name": "Normalhuse",
          "audio": null,
          "creator": {
            "name": "Nils og Eva Koppel",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Bi-fortælling – Normalhusene \nMedvirkende i lydfortælling: Andy Horsewell, professor, DTU MEKANIK</b>\n<b>\n</b>Normalhusene er et eksempel på en af de originale bygningstyper fra Koppels oprindelige byggeplan. I 1974 udgjorde Normalhusene 60% af bygningskvadratmetrene på DTU. Det arkitektoniske udtryk er rationelt og praktisk. Husene er regulære 3 etagers huse på 50 eller 100 meter. Rumdybden i den ene side af huset er 6,27 m., tænkt som velegnet til tegnestue eller laboratorier. I den anden side er rumdybden 4,56 m. og er udnyttet til kontorer. <br></p>",
          "coordinates": {
            "latitude": "55.7857610",
            "longitude": "12.5189650"
          },
          "images": [
            "Normalhuse.DTU.jpg"
          ]
        },
        "position": 5
      },
      {
        "item": {
          "name": "Bygning 303A, Auditoriebygning",
          "audio": null,
          "creator": {
            "name": "Nils og Eva Koppel",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Auditorier på DTU – Bygning 303A\nMedvirkende i lydfortælling: Andy Horsewell, professor, DTU MEKANIK ; Voxpop med DTU studerende\n\n</b>Denne bygning er DTU’s største auditoriebygning og den har for nyligt gennemgået en indvendig renovering. Den primære hensigt har været at optimere indeklima, lys og akustik i de enkelte auditorier. Rørbæk & Møller Arkitekter, samt Alectia, har været inde over renoveringen af den store auditoriebygning, der består af 6 auditorier og tre databarer. Grundplanen er et tilnærmet kvadrat med dets 52 x 58 meter, der er delt i tre sektioner, hvoraf den midterste er en bred foyer. I kælderen under auditorierne er der oprindeligt ind tænkt et beskyttelsesrum, der kan rumme 1.800 personer.  Beredskabsrummet blev opført under den kolde krig, da reglementer krævede opførelsen af sikkerhedsrum i offentlige bygninger. \nRenoveringen af bygning 303A er en del af den samlede strategi på DTU, hvor alle auditorier frem mod 2021 skal moderniseres og renoveres. <br>Kilde: ’Eva og Nils Koppel’ af Johannes Hedal Hansen og Jennifer Dahm Petersen, Strandberg Publishing, 2017 / DTU’s Historie- og samlingsdatabase.<br></p>",
          "coordinates": {
            "latitude": "55.7852400",
            "longitude": "12.5196300"
          },
          "images": [
            "30002041-101.jpg",
            "303A_studiemiljø.Kristian_Ridder-Nielsen.jpg",
            "auditoriebygning_303A.Mikal_Schlosser.jpg",
            "auditoriebygning_303A.Mikal_Schlosser.jpg",
            "Bygning303A.Stamers_Kontor.jpg"
          ]
        },
        "position": 6
      },
      {
        "item": {
          "name": "Bygning 324, DTU Compute",
          "audio": null,
          "creator": {
            "name": "Christensen & Co.",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Bi-fortælling – Nye studiemiljøer - Bygning 324\nMedvirkende i lydfortælling: Michael Christensen, partner og kreativ direktør, Christensen & Co.\n\n</b>I 2013 stod en helt ny bygning færdig ved det store Matematiktorv i 3. kvadrant. Bygningen huser DTU Compute, der er en fusionering mellem det tidligere DTU Infomatik og DTU Matematik. DTU Compute er et af de største institutter og bygning 324 er præget af moderne undervisningsfaciliteter, samt åbne loungeområder til de studerende. Bygningen skiller sig ud blandt de mange mursten, med dets glasfacade og transparens, der også er anvendt indenfor. Åbne miljøer, med kig til de forskellige aktiviteter, skaber et livligt hus, med lys. Lyset og åbenheden præger loungeområderne, hvor der også er plantet indvendige black-olive træer, som hjælper med at holde et sundt indeklima. De mere tekniske undervisningsfaciliteter er desuden optimeret betydeligt gennem moderne og avanceret av-udstyr, der understøtter fremtidig e-læring. \nBygningen er desuden designet til at være en lavenergi klasse 1 bygning. <br>Kilde: <a href=\"\">dtu.dk/Bygning-4324</a><i> \n/ </i><a href=\"\">christensenco.dk</a><i> </i><br></p>",
          "coordinates": {
            "latitude": "55.7841030",
            "longitude": "12.5185530"
          },
          "images": [
            "Byg324.Ude.Stamers_Kontor.jpg",
            "Bygning_324.miljø.Stamers_Kontor.jpg",
            "Bygning_324.Stamers_Kontor.jpg"
          ]
        },
        "position": 7
      },
      {
        "item": {
          "name": "Bygning 340, Fotonik",
          "audio": null,
          "creator": {
            "name": "Rørbæk & Møller Arkitekter",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Fotonik, lysdesign og arkitektur – Bygning 340\nMedvirkende i lydfortælling: Sune Borch, projektleder, Campus Service DTU\n\n</b>Bygning 340 er et af de nyeste byggerier på DTU og huser DTU Fotonik, der forsker i lysets anvendelsesmuligheder. Bygningen er direkte forbundet til de eksisterende fotonik bygninger og rummer nye mørke, støvfrie laboratorier i kælderen. En del af forskningen kan dog også foregå i mere åbne laboratorier, der er placeret så forbipasserende kan kigge ind. Vinduer ind til laboratorierne og flere glaspartier er blevet prioriteret i ønsket om at åbne op og synliggøre den aktuelle forskning.  Lyset er på flere måder en gennemgående del af bygningen og i den offentlige passage fra Asmussens Allé til Ørsteds Plads pulserer et lysdesign af Iben Winther Orton. Det centrale hovedstrøg i bygningen er blevet døbt ’Line of Light’ og den lysende stribe træder tydeligt frem når dagslyset sænker sig. Iben Winther Orton har designet det specielle lys, der bryder med askelamellerne på væggene. Gulvet er desuden lavet af bambus og de anvendte træsorter giver en ro og varme til rummene i sammenspil med lyset.<br></p>",
          "coordinates": {
            "latitude": "55.7825190",
            "longitude": "12.5189320"
          },
          "images": [
            "340.Fotonik_facade._Adam_Mørk.jpg",
            "340.fotonik-lysfacade.jpg",
            "340.Indendørs.Adam_Mørk.jpg",
            "340.Materialer.Adam_Mørk.jpg"
          ]
        },
        "position": 8
      },
      {
        "item": {
          "name": "Bygning 354, Lydlab",
          "audio": null,
          "creator": {
            "name": "Rørbæk & Møller Arkitekter",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Bi-fortælling – Lydlab, Bygning 354\nMedvirkende i lydfortælling: Barbara Olrik, arkitekt, Rørbæk & Møller Arkitekter \n\n</b>Bygningen syner måske ikke af noget stort, men Lydlab faciliteterne til DTU Elektro - Hearing Systems, er nogle af de mest sofistikerede faciliteter inden for audiovisuel forskning. I 2014 blev to sorte bokse tilføjet til de eksisterende gule murstensbygninger af Rørbæk & Møller Arkitekter. Rent arkitektonisk er det et godt eksempel på hvorledes de eksisterende bygninger udnyttes til at forme nybyggerier og tilbygninger. Opgaven har krævet rådgivning fra ALECTIA i forbindelse med nedsættelsen af krav til det akustiske miljø og fremtidssikring af rummene. I den ene af boksene er der blandt andet etableret et lyddødt rum til forskningen. \n\nKilde<i>: </i><a href=\"\">alectia.com</a><i> / </i><a href=\"\">dtu.dk/Bygning-354</a> <br></p>",
          "coordinates": {
            "latitude": "55.7818690",
            "longitude": "12.5159510"
          },
          "images": [
            "Det_Lyddøde_Rum_DTU_byg354.Thorkild_Amdi_Christensen.jpg",
            "lydlaboratorium.254.Stamers_kontor.jpg",
            "lydlaboratoriumStamerskontor.jpg"
          ]
        },
        "position": 9
      },
      {
        "item": {
          "name": "Bygning 374, Skylab",
          "audio": null,
          "creator": {
            "name": "Juul Frost Arkitekter",
            "title": "Arkitekt",
            "about": "<p>no info</p>"
          },
          "about": "<p><b>Skylab – innovativ tilgang til studiemiljø og arkitektur, Bygning 373A\nMedvirkende i lydfortælling: Mikkel Sørensen, leder, DTU Skylab; Helle Juul, partner, Juul Frost Arkitekter; Voxpop med DTU studerende\n</b>\nFakta:<b> </b>Bygherre: DTU CAS, Arkitekt: Juul Frost Arkitekter\nIngeniør: Alectia, belysning: Lightscapes. <br>Skylab er et symbol på innovation, både arkitektonisk og i kraft af de aktiviteter der foregår inde i bygningen. Bygningen blev indviet i 2014 og tilbyder cirka 1500 m2 til de studerende og ideudvikling. Bygningen er en gammel forskningshal fra 1970erne og bygningens historie er respekteret i renoveringen, som har ladet betonsøjler og kranbaner være synlige. Rammerne og indretningen er åben og transparent, hvilket afspejler ønsket om at skabe et tværfagligt studiemiljø, med plads til vidensdeling og sparring. I 2015 blev DTU Skylab nomineret til ’Renover prisen’ med begrundelsen: <b>\n</b><i>Et fornemt eksempel på, hvordan en visionær bygherre i samarbejde med de studerende og rådgiverne kan gøre en udslidt bygning til et symbol på fanden i voldsk gå-på-mod og en livgivende eksperimenterende praksis.”</i><br>Skylab har i marts 2017 modtaget en ny donation på 80 mio. kr. fra Den A.P. Møllerske Støttefond, der giver det populære Skylab mulighed for at udvide innovationshuset med nye faciliteter og kvadratmeter. I det nye hus bliver der fortsat plads til de studerende, samt forskere, iværksættere og erhvervslivet. <b>\n</b>\nKilde: <a href=\"\">dtu.dk/Bygning-376-skylab</a> / <a href=\"<i> / </i>\">politiken.dk</a> <br></p>",
          "coordinates": {
            "latitude": "55.7817020",
            "longitude": "12.5126160"
          },
          "images": [
            "Bygning_373.Skylab.Stamers_Kontor.jpg",
            "Bygning_373.ude.Stamers_Kontor.jpg",
            "DTU_Skylab2.Stamers_Kontor.jpg"
          ]
        },
        "position": 10
      }
    ]
  },
  {
    "name": "Kunstruten",
    "logo": "Kunstruten",
    "audio": "Kunst_i_det_off_rum_uden_hund.mp3",
    "about": "<p>DTU har udviklet en kunstrute, der gør 14 værker spredt på DTU Lyngby Campus mere tilgængelige for studerende, ansatte og besøgende. Ved at følge kunstruten får den besøgende et indtryk af det smukke og inspirerende studiemiljø. DTU har endvidere med støtte fra Corrit Fonden udviklet denne app, der guider den besøgende og giver oplysninger om værkerne. Studerende fra DTU står bag udviklingen af app’en.<br>App’en indeholder et interaktivt kort, tekst, billeder og lyd som fremhæver historier om værkerne og deres tilknytning til DTU. Herigennem kobles den tekniske verden med kunstens verden. Kunstnere og ansatte på DTU har bidraget med fortællinger og anekdoter i forbindelse med tilblivelsen af app’en.<br></p>",
    "color": [
      255,
      152,
      0
    ],
    "route_items": [
      {
        "item": {
          "name": "Syv magiske muldvarpeskud, 2010",
          "audio": "Lars Nørgaards muldvarper.mp3",
          "creator": {
            "name": "Lars Nørgård (f. 1956)",
            "title": "Kunstner",
            "about": "<p>Lars Nørgård arbejder som maler, grafiker og billedhugger og er ikke optaget af at pådutte folk bestemte følelser eller budskaber med sin kunst. Han vil at beskueren laver sig sine egne forestillinger om de ting der møder dem i kunsten. Han er uddannet fra Skolen for Brugskunst i København og har læst på Academy of Art College i San Francisco, men afbrød forløbet, da han under et besøg i Danmark besluttede sig for at blive hjemme. Han blev tiltrukket at et eksperimenterende miljø i København omkring Værkstedet Værst i 80erne. Når man ser Lars Nørgårds værker i dag skulle man ikke tro det, men han startede med at male fotorealistisk, for senere at blive inspireret af amerikansk-abstrakte tendenser. I de nyere værker er der en spænding eller dialog mellem kaos og orden i en mere ekspressiv form end tidligere. Kunstneren beskriver selv sin maleproces således: <i>”…jeg ved at ”lykkelige ulykker” på lærredet, dvs. uforudsete tekniske udfald, farver der blander sig ”forkert”, farve der løber, ukoncentrerede strøg, der næsten kunne have været lavet af en anden end en selv - summen af alt dette, er altid vejen frem og fuldkommen nødvendigt…</i>”. Lars Nørgård arbejder bedst under tidspres, men så arbejder han også konstant og i et flow. Altid til musik. <br>Lars Nørgårds værker er præsenteret på museer i hele landet og hans værker præsenteres desuden ofte i både solo- og gruppeudstillinger. <br><i>Kilder: kunsten.nu – ’Ugens Kunster’, juni 2015, af Lisbeth Bonde / samtale med kunstneren i juni 2016.</i><br></p>"
          },
          "about": "<p><b>Skænket af Ny Carlsberg Fondet i 2011.</b><br><b>7 malerier af 165 x 350 cm – samlet 28 meter langt værk. Olie og akryl på lærred. </b><br>De syv magiske muldvarper af Lars Nørgård har en af de mest centrale placeringer på DTU i Lyngby og er desuden et af de nyeste værker i universitetets samling. Værkerne hænger farvestrålende i en af de to store vandrehaller, som er 15 meter bred og 100 meter lang. De to vandrehaller ligger på hver sin side af Grønnegården og kaldes til dagligt for landingsbanerne. Navnet peger tilbage til stedets tidligere funktion som Lundtofte flyveplads fra 1917-59, hvor flyene lettede og landede hvor universitetet i dag er placeret. Værkerne af Lars Nørgård blev produceret gennem 2010 i kunstnerens atalier. Han tog cirka en måned om at male hvert værk.<br>DTU’s daværende rektor Lars Pallesen udtrykte stor glæde ved præsentationen af de syv malerier i 2011: ”<i>Selvom vi er teknologer, teknokrater og nogle vil kalde os nørder, så er vores sans for værdisættelse af kunst, ikke mindre af den grund. Og vi er meget taknemmelige for, at Ny Carlsberg Fondet vil betænke os på denne her måde. Hjertelig tak.</i>” Med værkernes centrale placering har de fleste med en dagligdag på DTU nok på et eller andet tidspunkt passeret forbi den lange stribe af værker, som breder sig ud over 28 meters længde. Landingsbanen er en ”hovedvej” på universitetet, som skærer igennem hele bygning 101. Det er blandt andet her hvor hundredvis af studerende ligger i kø og holder ”ventefest”, inden de kan købe de populære billetter til en af de største begivenheder på DTU, Årsfesten. Værket er en naturlig del af både hverdag og fest på skolen og sådan skal det forblive med at være.  For Lars Nørgård har værkerne en central opgave, nemlig at skabe glæde blandt de forbipasserende og selvom værkerne overordnede synes abstrakte, ser kunstneren selv noget figurativt kravle frem i overfladen: ”<i>Hvis du ser billederne hele vejen ned af gangen, så synes jeg, at det ligner sådan nogle muldvarpeskud – så er de der, og så er de væk igen, når du prøver at slå dem ned med en spade…</i>”. Lars Nørgård har ikke selv en direkte tilknytning til DTU, men hans onkel Jørgen Nørgård har ifølge kunstneren selv, levet et helt liv på DTU som forsker.    <br>Hør nuværende Campusdirektør Jacob Steen Møller fortælle mere om værkets placering og virke på DTU i en lydfortælling.<br><i>Kilder: Artikel på dtu.dk, ’Lars Nørgårds udsmykker DTU’s vandrehal’, maj 2011, af Marie Vendelbo Fridorf / Artikel fra DTU avisen ’Magiske Muldvarpeskud’, september 2011, af Signe Mølgaard.</i><br></p>",
          "coordinates": {
            "latitude": "55.7861060",
            "longitude": "12.5234280"
          },
          "images": [
            "_MG_2548.LarsNørgard.jpg",
            "_MG_2550.LarsNørgard.2.jpg"
          ]
        },
        "position": 1
      },
      {
        "item": {
          "name": "Den afdøde teknokrat, 1974",
          "audio": "Robert Jacobsen.mp3",
          "creator": {
            "name": "Robert Jacobsen (1912-1993)",
            "title": "Kunstner",
            "about": "<p>Robert Jacobsen er en af Danmarks mest anerkendte skulptører gennem tiden og hans værker kan ses både rundt omkring i Danmark og i udlandet. Han er autodidakt kunstner og formåede selv at skabe sig sin karriere gennem afprøvning af adskillige materialer i sine værker. Han er bedst kendt for sine skulpturer, men arbejdede også med grafiske værker. Han blev i første omgang introduceret til det kunstneriske miljø, da han som cykelbud kom til Henning Larsens Kunsthandel i Vognmagergade i København. Miljøet tiltrak ham og allerede i 1930 lavede han sin første skulptur i træ. Gennem sin levetid arbejdede han med mange forskellige udtryk og materialer, men han nåede til et punkt hvor rummet omkring materialet blev vigtigere og vigtigere og herfra begyndte han at fokusere på jernet som materiale. Han var fantasifuld og eksperimenterende og i en serie kaldet ’Dukkerne’ arbejdede Robert Jacobsen kun med skrot og kasserede elementer fra værksteder, som cykelkæder, skruer, ståltråd etc. Han lod materialerne eksistere i sig selv og ønskede ikke en poleret overflade. ”<i>Selv lod Robert Jacobsen for det meste sine skulpturer tale for sig selv. Han omtalte gerne arbejdet med den skulpturelle form, men mente ikke, at han med ord kunne tilføre mere, end øjet kunne se</i>.” ( ’Rum og form – Robert Jacobsen 100 år’, 2012: s. 67). Han havde en stærk tilknytning til Paris, hvor han gennem flere år var bosat. Da han vendte hjem til Danmark i 1969 begyndte mange forespørgsler om offentlige udsmykninger, som i dag står rundt i hele landet. <br>Robert Jacobsen var professor ved Kunstakademiet i München (1962-82) og ved Det Kongelige Danske Kunstakademi i København (1976-83). Han blev desuden æresprofessor ved akademierne i München og Firenze. <br><i>Kilder: Kunstindeks Danmark & Weilbachs kunstnerleksikon / Bogen ’Rum og form – Robert Jacobsen 100 år’, 2012, udgivet af Kunsten.</i><br></p>"
          },
          "about": "<p><b>Skænket af Statens Kunstfond. Skabt specielt til DTU i forbindelse med opførelsen af Universitetet. \n\n</b>Skulpturgruppen ’Den afdøde teknokrat’ af Robert Jacobsen i Grønnegården på DTU er et enestående værk, af en af Danmarks mest anerkendte skulptører. Værket er skabt specielt til stedet og stod klar som del af indvielsen af universitetet på Lundtoftesletten i 1974. En af hovedarkitekterne bag byggeriet, Nils Koppel, satte selv ord på skulpturgruppen i forbindelse med opførelsen: ”<i>Robert Jacobsens skulpturkompleks har mange tons ind-kapslet i sig… Tre brunsorte jernfigurer, formede af luftmellemrum og stof, der overvåges af en støtte af en anden herkomst, kongeligt iklædt rustfrit stål og kobber</i>.” (Dth dia tidsskrift fra byggeriets indvielse i 1974) Citatet understreger tyngden af Robert Jacobsens skulpturgruppe, men også letheden i materialerne. Docent ved DTU Mekanik Andy Horsewell har taget et nærmere kig på skulpturens materialehistorie: ”Materialet i jernpladerne er tilsyneladende ikke simple jernplader, men formentligt jern, som indeholder en lille procentdel kobber. Den slags jern ruster i starten til den karakteristiske brunlige rust, men bliver ikke ved med at ruste. Dette specielle jern kommer fra skrot som indeholder kobber fra ledningerne i de skrottede biler. Den anden, lidt højere figur er iklædt et kludetæppe af geometrisk skårne stykker af rustfrit stål og kobber. Disse stykker er svejset sammen til en nobel kappe eller en akademisk- / biskops- kappe. For at lave kappen har Robert Jacobsen samlet 2 forskellige metaller. Det må man i virkeligheden ikke - det giver svagheder ved samlingen, og værre er, at der kan opstå 'galvanisk korrosion' mellem de 2 forskellige metaller. Men valget af kobber og en bestemt type af rustfrit stål kan lige gå an (på grund af en lille forskel i spændingsrækken). Derudover har Jacobsen gjort samlingen mulig med en dengang meget speciel sammensvejsningsteknik. Han har brugt TIG-svejsning med kobber som fyldemetal til svejsesømmet mellem kobber og rustfrit stål. Der, hvor der er samlinger mellem 2 rustfrie plader, har han brugt almindeligt rustfrit stål som fyldemetal i svejsesømmet. En skjult hemmelighed er, at denne noble figur er støttet af et indre stativ, som er bygget op i almindelig jern. Dette afsløres ved brug af en magnet!” <br>Professor Stig Veibel vandrede i 1974 også rundt på sletten og fortalte om de mange værker som er placeret på Campus og netop Robert Jacobsen blev fremhævet. Flere kunstanmeldere var fra start af skeptiske over skulpturens sammensætning og brug af forskellige materialer, men Stig Veibel havde en anden mening: ”<i>Et kunstværk er ikke en matematisk ligning, der kun har én løsning. Dets opgave er at sætte beskuerens fantasi i sving, og jeg er sikker på, at Robert Jacobsens skulptur vil løse denne opgave, ikke blot nu, men også overfor kommende tiders polyteknikere</i>.”<br>Udforsk skulpturen yderligere gennem en lydfortælling med Andy Horsewell.<br><i>Kilder: Andy Horsewell / Dth dia tidsskrift fra byggeriets indvigelse i 1974 / Sletten avis, 4. årgang. Nr. 10, 1974.</i><br></p>",
          "coordinates": {
            "latitude": "55.7864310",
            "longitude": "12.5239530"
          },
          "images": [
            "_MG_2553.Robert_Jacobsen.jpg",
            "_MG_2559.Robert_Jacobsen.2.jpg"
          ]
        },
        "position": 2
      },
      {
        "item": {
          "name": "Loft, væg og glasmaleri",
          "audio": null,
          "creator": {
            "name": "Svend Wiig Hansen (1922-1997)",
            "title": "Kunstner",
            "about": "<p>Svend Wiig Hansen arbejdede både som maler, billedhugger, grafiker og tegner og uddannet ved Kunstakademiet i København. At gå den kunstneriske vej var ikke selvskrevet for Svend Wiig, tværtimod var han længe usikker omkring hvad han ønskede at lave i livet. Et job med nogle støbte klatreengle fik ham dog til at interessere sig for skulpturen. Han blev herefter elev på Kunstakademiet, men blev ikke kendt som en særlig flittig elev. I 1950erne oplevede han sit gennembrud, hvor han blev et kendt navn grundet en landsdækkende pressestorm om værket ’Moder Jord’, som på daværende tidspunkt var udstillet foran Århus Rådhus. Skulpturen blev senere fjernet, men Svend Wiig Hansen havde gjort stort nok indtryk til at blive husket. Hans værker er ofte stedsspecifikke og omfattende i størrelsen og tager ofte udgangspunkt i menneskekroppen. Svend Wiig Hansen tog flere initiativer gennem sin karriere, der peger på at han var en person der engagerede sig i samfundet og mennesker. Han tog blandt andet initiativ til en folkelig kunstundervisning i Fælledparken i 1973, samarbejdede med borgere i Brande om en udsmykning, samt underviste som kunstlærer i det gamle Horsens Statsfængsel. \nDe seneste år har man kunne se omfattende udstillinger af Svend Wiig Hansens værker både på HEART i Herning og Gl. Holtegaard.<br>Kilder<i>: Kunstindeks Danmark & Weilbachs Kunstnerleksikon/ Kunsten.nu: ‘Svend Wiig Hansen – hudløs gigant’, af Trine Rytter Andersen, 11. 11.2014.</i><br></p>"
          },
          "about": "<p><b>Skabt til stedet i 1982. Skænket af Statens Kunstfond.\n</b><br>I den ene af DTU’s store vandrehaller, også kaldet landingsbanerne, kan det omfattende kunstværk af Svend Wiig Hansen opleves. Værket er skabt til stedet og skænket af Statens Kunstfond i 1982. Selve glasvæggen strækker sig over 3,5 x 45 meter. Værkets omfang gør, at det har betydning for hele det store areal som landingsbanen strækker sig over. Det har blandt andet ikke været muligt at lave en akustikdæmpning, som eller er sket i landingsbanen på den anden side af Grønnegården. Nils møller fra DTU (sektionsleder og bygherre) har været en del af en omfattende renovering af vandrehallen hvor Svend Wiig Hansens værk befinder sig. Han fortæller, at hallen måtte renoveres i 2012, grundet vandskader i loftet. I samme ombæring blev vinduerne skiftet ud og speciel belysning indført i siderne og loftet. I forbindelse med alle forbedringerne blev der taget hensyn til det stedsspecifikke værk af Svend Wiig Hansen og forbedringer af værkets stand blev udført med inddragelse af en kunstekspert. \nSvend Wiig Hansen er meget kendt for sine skulpturer og malerier af menneskekroppen, som både viser skønhed, men også det uskønne og menneskets kamp i livet. Selvom værket her på DTU er mere abstrakt, rummer det alligevel nogle af de tematikker som Svend Wiig Hansen ønskede at berøre sin beskuer med: orden & uorden, form & formløshed, opbygning og nedbrydning - kontraster som altid vil være en del af livet. <br>Kilder: <i>Kunstindeks Danmark & Weilbachs Kunstnerleksikon</i><br></p>",
          "coordinates": {
            "latitude": "55.7862240",
            "longitude": "12.5250110"
          },
          "images": [
            "_MG_2562.SvendWiig.2..jpg",
            "_MG_2582.SvendWiig.jpg"
          ]
        },
        "position": 3
      },
      {
        "item": {
          "name": "Skrifter Tyrkiet, 1971/72",
          "audio": null,
          "creator": {
            "name": "Stig Brøgger",
            "title": "Kunstner",
            "about": "<p>Stig Brøgger læste Statsvidenskab ved Københavns Universitet fra 1960-67, samt gik på Den eksperimenterende Kunstskole gennem et par år. Han har gennem sin karriere arbejdet med skulptur, maleri, installation og fotografi. Hans karriere er præget af en mangfoldighed af materialer og formsprog, som understøtter en kunstnerisk praksis der undersøger billedets rolle i verdenen.   \n<b>”</b><i>Brøgger er kendt for sine omfattende billedserier, der favner alskens ’motiver’ fra det mikroskopiske til det makrokosmiske plan og er et forsøg på at formidle et så omfattende billede af verden som muligt. Kommunikations- og konsumsamfundets konstante informations- og billedflow er vand på hans mølle og fungerer som udgangspunkt for en billedkunstnerisk kommentar til den samfundsmæssige udvikling.”</i> (Voreskunst.dk, af Julie Damgaard Nielsen) Billedkunsten kobles således til både den sociale og naturlige verden. En interesse Stig Brøgger allerede fandt tilbage i 1960erne og 70erne gennem internationale strømninger som popkunst og land art. I 1974 stiftede Stig Brøgger, Hein Hansen og Mogens Møller fællesskabet ’Institut for Skalakunst’. De tre kunstnere udførte sammen en række offentlige udsmykninger, blandt andet’ Fredens Port’ (1982) på Nørrebro i København. Stig Brøgger bor og arbejder i dag i Vedbæk.  \n\nKilder: <i>Kunstindeks Danmark & Weilbachs Kunstnerleksikon/ voreskunst.dk /</i>  <i>kunsten.nu, ’Stig Brøgger – Ugens kunstner’, 2013.</i><br></p>"
          },
          "about": "<p><b>Kvadrater af 90x90 cm.\nSkænket af Statens Kunstfond i 1977</b><br>Værket af Stig Brøgger spreder sig rundt i en større del af bygning 116. Værket møder dig som det første når du ankommer i foyeren, men fortsætter også rundt i andre hjørner og kroge. Det er på mange måder flettet ind i det liv der leves i bygningen og det overordnede studiemiljø. Værket er et glimrende eksempel på, at kunsten på DTU fungerer i sammenspil med dets omgivelser – der er plads til både kunsten og de studerende. Værkets store omfang er et typisk formsprog for Stig Brøgger at arbejde med. Det serielle er et yndet format for kunstneren, med store fortællinger der både afgrænser, men samtidig springer udenfor den klassiske billedramme og i stedet bruger hele rummet som ramme. \nPå DTU forskes der bredt indenfor alverdens felter og forskningen tager os nogle gange steder hen vi ikke kunne forudsige eller forestille os. De mange billeder i Stig Brøggers værk springer mellem kompositioner, farver og stilarter, men hænger alligevel sammen på kryds og tværs. De kan siges at afspejle de skiftende nybrud i videnskaben og kunsten, som hele tiden forrykker sig og finder nye udtryk. Denne serie af malerier er inspireret af et filmprojekt, som Stig Brøgger lavede efter et besøg i Tyrkiet. \n<i>\nKilder: Voreskunst.dk</i> <br></p>",
          "coordinates": {
            "latitude": "55.7891830",
            "longitude": "12.5250880"
          },
          "images": [
            "_MG_2614.StigBrøgger.3.jpg",
            "_MG_3158.StigBrøgger.jpg",
            "_MG_3163.StigBrøgger.2.jpg"
          ]
        },
        "position": 4
      },
      {
        "item": {
          "name": "Portræt af Julius Thomsen",
          "audio": null,
          "creator": {
            "name": "August Vilhelm Saabye (1823-1916)",
            "title": "Kunstner",
            "about": "<p>August Vilhelm Saabye var en dansk billedhugger. Oprindelig blev han uddannet håndværker, men havde et ønske om at udvikle sig yderligere gennem kunstakademiet hvor han blev optaget i 1842. En række konkurrencer skabte opmærksomhed omkring A. Vilhelm og i 1855 fik han midler af indenrigsministeriet og den Reiersenske fond til rejser, som fik betydning for kunstnerens videre produktioner. Desuden fik han lov at arbejde hos den erfarne billedhugger H.W Bissen (1798-1868), som så hans talent.  Igennem sit liv udførte A. Saabye adskillige bestillingsopgaver, eks. H.C. Andersens statue i Kongens Have, fra 1877. Blandt andet på grund af sit lange liv, kom A. Saabye til at præge dansk billedhuggerkunst i mange årtier med sine mindesmærker og portrætbuster. <br><i>Kilder: Kunstindeks Danmark & Weilbachs Kunstnerleksikon</i><br></p>"
          },
          "about": "<p><b>Bronzefigur/portræt af Julius Thomsen\nIndviet d. 20. februar 1906 i Sølvgade. \n\n</b>Udenfor Institut for Byggeri & Anlæg, ved bygning 118, står en lille bronzefigur med en stor historie. Oprindeligt blev bronzestatuetten skabt til DTU’s gamle lokaler i Sølvgade, hvor den blev afsløret d. 20. februar 1906 i anledning af J. Thomsens 80 års fødselsdag. Det er netop J. Thomsen <b>(</b>Hans Peter Jörgen Julius Thomsen), professor i kemi og direktør ved Den Polytekniske Læreanstalt i årene 1883-1902, der er statuens motiv. Bronzefiguren viser os en af landets førende og mest indflydelsesrige videnskabsmænd. I 1853 udtog Julius Thomsen patent på en metode til fabrikation af soda af mineralet kryolit, og i 1856 blev han direktør for fabrikken Øresund, der anvendte kryolit til produktion af soda efter Julius Thomsens metoder (det formodes at statuen står i et bed med kryolitsten).  Fra 1864 underviste Julius Thomsen på Københavns Universitet i kemi, og fra 1866 var han fastansat professor i kemi og bestyrer af universitetets laboratorium. Som rektor for Den Polytekniske Læreanstalt fra 1883 gennemførte han væsentlige reformer i undervisningen og stod for opførelsen af Læreanstaltens nye bygninger på Sølvtorvet i København. Internationalt blev Thomsen kendt for sine termokemiske undersøgelser – han var den første som bevidst anvendte loven om energiens konstans som grundprincip for termokemien. \nThomsen <i>” var hverken inspirerende, åndrig eller intellektuel”, men han var en meget dygtig eksperimentator, ”arbejdsom, produktiv og skarpsindig</i>” (citeret af Nielsen., A.K. i Kjærgaard, 2005, s. 131).<br><i>Kilder: DTU Historie – og samlingsdatabase & </i><br></p>",
          "coordinates": {
            "latitude": "55.7899520",
            "longitude": "12.5259390"
          },
          "images": [
            "_MG_2591.JuliusThomsen.statue.jpg",
            "_MG_3145.JuliusThomsen.2.jpg",
            "_MG_3150.JuliusThomsen.3.jpg"
          ]
        },
        "position": 5
      },
      {
        "item": {
          "name": "Glaseret beton, uden titel",
          "audio": null,
          "creator": {
            "name": "Anja Magrethe Bache (født 1964)",
            "title": "Kunstner",
            "about": "<p><span class=\\\"s1\\\">Anja Magrethe Bache eksemplificerer p&aring; mange m&aring;der sammenspillet mellem teknik og kunst i sin unders&oslash;gelse af beton og keramisk glacering. Hun er uddannet skulpt&oslash;r fra Det Kongelige Danske Kunstakademi og er derudover uddannet Civilingeni&oslash;r fra DTU (Procesteknisk Institut), samt har en ph.d.-grad i arkitektur fra Arkitektskolen i Aarhus. Hendes unders&oslash;gelser af materialer g&oslash;r det sv&aelig;rt at skelne mellem videnskaben og kunsten, da de smelter sammen i &aelig;stetiske objekter og konstruktioner. Hun anvender sin baggrund i materialedesign og implementerer kunstneriske elementer, med tanke p&aring; at udvikle og nyt&aelig;nke &aelig;stetisk byggeri i fremtiden. &nbsp; &nbsp; &nbsp;</span><br><span class=\\\"s1\\\">Anja Magrethe Bache foresl&aring;r en designmetode med bredt perspektiv, hvor kunst, h&aring;ndv&aelig;rk og arkitektur arbejder sammen. I 2014 udgav hun bogen <em>Questioning Material design</em> og i pressemeddelelsen fort&aelig;ller hun f&oslash;lgende: &ldquo;<em>I develop materials with the desire to achieve new mechanical, static, chemical and/or other technical performances that can breed possibilities for future types of art, buildings, and urban spaces that do not exist today. At the same time, the materials have to move us sensuously, bodily, and emotionally, so that we want to embrace and kiss them. They must become relevant to us, so we take care of them and feel ourselves in them as reflective intellectuals, but also as beings that sense with body and spirit.&rdquo; </em>Ovenst&aring;ende citater med til at understrege, hvor essentielt det er for Anja Bache at arbejde stedsspecifikt og forholde sig til de omgivelser, hun g&aring;r i dialog med. Det handler om rum og perception, og om at kunne skabe helhedsoplevelser.</span><br><span class=\\\"s1\\\">Kilder: <em>Questioning Material design (Anja Magrethe Bache), 2014</em> / www.anjabache.com&nbsp;</span><br></p>"
          },
          "about": "<p><span class=\\\"s1\\\">V&aelig;rket p&aring; DTU er en samling af cirkul&aelig;re betonformer glaseret med henholdsvis hvid blank glasur med aftryk af st&aring;lfibre, samt meleret mat blandingsglasur. V&aelig;rket er oprindeligt skabt til en udstilling p&aring; Danmarks Keramiske Museum i 2012 som hed &rsquo;Keramiske Rum &ndash; forskydninger&rsquo;. V&aelig;rket er derfor fra start af en smule atypisk, da Anja Magrethe Bache normalt arbejder med stedsspecifik installation. V&aelig;rket er skabt til Danmarks Keramiske Museum, men selve produktionen foregik her p&aring; DTU, hvor Anja Bache i en periode havde et lille v&aelig;rksted. V&aelig;rket er s&aring;ledes oprindeligt en del af en st&oslash;rre udstilling, som unders&oslash;ger forskydninger og forholdet mellem beton og keramisk glasering. Den gr&aring; beton, som ofte knyttes til en h&aring;rdhed og styrke, kommer i sammenspil med den keramiske glaserings lethed og stoflighed. Det er et v&aelig;rk, der stiller sp&oslash;rgsm&aring;l og unders&oslash;ger brugen af materialer og former i dets rumlige sammenh&aelig;ng.&nbsp; Anja Bache fort&aelig;ller f&oslash;lgende om sit arbejde: &rdquo;<em>Mit kunstneriske virke opst&aring;r i sp&aelig;ndingsfeltet mellem forskning og praksis, samt mellem kunst, design, arkitektur og teknologi. Her m&oslash;der jeg forskellige traditioner, dogmer, begreber og betydninger. Jeg st&oslash;der p&aring; varierende fagligheder, metoder og kommunikationsformer. Det er det, jeg dyrker, det er forskellene, mellemrummene og gr&aelig;nserne. Jeg transformerer viden, skaber synteser, stiller sp&oslash;rgsm&aring;l p&aring; tv&aelig;rs og kreerer herudfra former, konstruktioner og objekter, der peger p&aring; nye performances, stofligheder og &aelig;stetiske udtryk.</em>&rdquo; Der sker en sammensmeltning af tilgange hos Anja Bache, som &aring;bner op for nye perspektiver og muligheder. En symbiose mellem teknisk videnskab og kunstnerisk kreativitet.</span><br><span class=\\\"s1\\\">Kilder: <em>Udstillingskataloget til &rsquo;Keramiske Rum, forskydninger&rsquo; p&aring; Danmarks Keramikmuseum &ndash; Grimmerhus, 22.januar &ndash; 22. april 2012 / www.anjabache.com</em>&nbsp;</span><br></p>",
          "coordinates": {
            "latitude": "55.7902500",
            "longitude": "12.5255510"
          },
          "images": [
            "_MG_2593.AnjaBache.jpg",
            "_MG_2596.AnjaBache.2.jpg"
          ]
        },
        "position": 6
      },
      {
        "item": {
          "name": "Eventyret om København, 1967",
          "audio": null,
          "creator": {
            "name": "Carl Henning Pedersen (1913-2007)",
            "title": "Kunstner",
            "about": "<p>Carl Henning Pedersen (1913-2007) var en anerkendt dansk maler, hvis værker fortsat kan ses mange steder i Danmark grundet en række offentlige udsmykningsopgaver (eks. Ribe Domkirke). På DTU er vi så heldige at have to værker af kunstneren, som er med til at understrege hans kunstneriske mangfoldighed. Carl Henning Pedersen er blandt andet kendt for sin tilknytning til Cobra-bevægelsen. En gruppe dannet af ligesindede kunstnere i 1948, som skabte spontane og fantasifulde værker. Han var en del af et alternativt kunstmiljø, som opstod på tekstilfabrikant Aage Damgårds tredje Angli-fabrik. En fabrik hvor kunstnere som Robert Jacobsen og Sven Wiig Hansen også tidligere havde været tilknyttet. Desuden levede han tæt med sin kone Else Alfelt, som var en af de drivkræfter der i første omgang inspirerede ham til at male.<br>Carl Henning Pedersen har selv udtalt følgende om sin tilgang til kunst: ”<i>Jeg har skabt billeder ud af fantasien og har derved bygget på det samme grundlag som al folkelig kunst. Jeg tror, at vil vi skabe en kunst, der skal få betydning i det menneskelige samfunds udvikling, der vil bevæge og tale til menneskene, må vi øse af de rige kilder, der ligger inde i ethvert menneske.</i>” Carl Henning Pedersen var et gavmildt menneske og han ønskede, at sin kunst var tilgængelig for offentligheden. Han stoppede allerede omkring 1960 med salget af sine værker til private. I stedet fokuserede han på enkelte museumsbestillinger eller udsmykningsopgaver og han så desuden gerne sine værker samlet under ét tag. I dag kan der ses en omfattende samling af Carl Henning Pedersens værker på Carl Henning Pedersen & Else Alfelts Museum ved Herning. <br><i>Kilder: Carl Henning Pedersen & Else Alfelts Museum / ’Virkeligheden og drømmen’, Eventyrets maleri, Høstudstillingen, Kbh. 1950</i><br></p>"
          },
          "about": "<p><b>Malet i anledning af Københavns 800 års jubilæum. </b>\n<b>Oliemaleri,  250 x 350. </b><br>’Eventyret om København’ er navnet på dette store oliemaleri af Carl Henning Pedersen. Værket blev oprindeligt malet til Københavns 800 års Jubilæum, men senere skænket til DTU af kunstneren selv. Tidligere professor ved DTU Stig Veibel fortæller om værket og dets ankomst til DTU i ’Sletten’ avisen fra 1974: ”<i>Det er en vision, et udsyn over København fra toppen af SAS-bygningen, hvor man aner både skibe og biskop Absalon. Udført på bestilling af Berlingske Tidende til brug for et nytårsnummer fik kunstneren det tilbage efter endt reproduktion, og han fik da den for os uhyre velkomne idé, at unge polyteknikere kunne have glæde af at tage del i de indtryk, udsigten fra Hotel Royal havde givet ham</i>.” Carl Henning Pedersen så således selv værket som en inspirationskilde for de studerende. Værket er farverigt med sine klare grønne og røde felter og de store penselstrøg understreger en spontanitet og kreativitet i skabelsen af værket. En kreativitet som også lever på DTU blandt de studerende. For Carl Henning Pedersen var kunsten ikke for de få, men for de mange og selve evnen til at skabe så han også som en evne iboende i alle mennesker: ”<i>Vi skal gøre alle mennesker til kunstnere. For det er de. De tror bare ikke på det selv… De ved ikke, at kunsten bor i mennesket og kun kommer frem ved, at mennesket føler sig frem og leger med sten, farver, ord og toner…”.</i> (Udtale fra 1944. Kataloget til udstillingen CoBrA 1948-51, kunstforeningen i Hamburg, udg. af Uwe M. Schneede, Hamborg 1982, s. 9.)<br><i>Kilder: ’Sletten’ avisen fra 1974, 4. årgang, nr. 10</i><br></p>",
          "coordinates": {
            "latitude": "55.7873980",
            "longitude": "12.5184100"
          },
          "images": [
            "_MG_2534.CarlHenningPedersen.maleri.jpg"
          ]
        },
        "position": 7
      },
      {
        "item": {
          "name": "Keramisk Vægdekoration/relief, 1974",
          "audio": "Carl Henning Pedersen.mp3",
          "creator": {
            "name": "Carl Henning Pedersen (1913-2007)",
            "title": "Kunstner",
            "about": "<p>Carl Henning Pedersen (1913-2007) var en anerkendt dansk maler, hvis værker fortsat kan ses mange steder i Danmark grundet en række offentlige udsmykningsopgaver (eks. Ribe Domkirke). På DTU er vi så heldige at have to værker af kunstneren, som er med til at understrege hans kunstneriske mangfoldighed. Carl Henning Pedersen er blandt andet kendt for sin tilknytning til Cobra-bevægelsen. En gruppe dannet af ligesindede kunstnere i 1948, som skabte spontane og fantasifulde værker. Han var en del af et alternativt kunstmiljø, som opstod på tekstilfabrikant Aage Damgårds tredje Angli-fabrik. En fabrik hvor kunstnere som Robert Jacobsen og Sven Wiig Hansen også tidligere havde været tilknyttet. Desuden levede han tæt med sin kone Else Alfelt, som var en af de drivkræfter der i første omgang inspirerede ham til at male.<br>Carl Henning Pedersen har selv udtalt følgende om sin tilgang til kunst: ”<i>Jeg har skabt billeder ud af fantasien og har derved bygget på det samme grundlag som al folkelig kunst. Jeg tror, at vil vi skabe en kunst, der skal få betydning i det menneskelige samfunds udvikling, der vil bevæge og tale til menneskene, må vi øse af de rige kilder, der ligger inde i ethvert menneske.</i>” Carl Henning Pedersen var et gavmildt menneske og han ønskede, at sin kunst var tilgængelig for offentligheden. Han stoppede allerede omkring 1960 med salget af sine værker til private. I stedet fokuserede han på enkelte museumsbestillinger eller udsmykningsopgaver og han så desuden gerne sine værker samlet under ét tag. I dag kan der ses en omfattende samling af Carl Henning Pedersens værker på Carl Henning Pedersen & Else Alfelts Museum ved Herning. <br><i>Kilder: Carl Henning Pedersen & Else Alfelts Museum / ’Virkeligheden og drømmen’, Eventyrets maleri, Høstudstillingen, Kbh. 1950 / Katalog til Carl Henning Pedersens 100 år, 2013. </i><br></p>"
          },
          "about": "<p><i><b>S</b></i><b>kænket af Statens Kunstfond.\n3x11 meter.</b><br>Den store keramiske væg af Carl Henning Pedersen står fast placeret i bygning 303. Værket er skabt til stedet og har netop under en ombygning været oppe til diskussion i forhold til håndteringen af værket under byggeprocessen. Hele ombygningen af den centrale auditoriebygning er foregået rundt om Carl Henning Pedersens værk, som har stået beskyttet og indpakket, så det kunne beholde sin oprindelige placering på DTU. Værket spreder sig over hele 3x11 meter og byder de studerende velkommen i bygningen og minder om universitetets lange historie. Tidligere professor ved DTU Stig Veibel  sagde følgende om værket tilbage ved DTU’s indvigelse i 1974: <i>”…en fantasi i gule, grønne, blå og sorte farver, der næppe kan undlade at gøre indtryk på selv den mest hårdnakkede teknokrat, hvis en sådan skulle findes</i>.” \nVægudsmykningen på DTU er lavet i tiden efter Carl Henning Pedersen udsmykkede den indre Angligård i Birk ved Herning med et 1000 m2 stort keramisk hovedværk ’Fantasiens leg om livets hjul’, der stod færdigt i 1968. Han har desuden udsmykket sit eget museum i Birk ved Herning, der stod færdigt i 1976. Disse to værker minder på flere måder om det keramiske værk der er skabt til stedet her, hvor blik og krop bliver omfavnet af værkets omfang og farvestrålende keramik.<br>Du kan lytte til en lille fortælling om den keramiske væg her på DTU, som satte bygherre Lars Robert Kruse i et dilemma.<br><i>Kilder: Sletten, 4. årg. Nr. 10 – onsdag d. 15. maj 1974, ’DTH’s Indvigelse’.</i><br></p>",
          "coordinates": {
            "latitude": "55.7852450",
            "longitude": "12.5197700"
          },
          "images": [
            "_MG_3172.CarlHenningPedersen.mur.jpg",
            "_W6A5528.CarlHenningPedersen.mur2.jpg"
          ]
        },
        "position": 8
      },
      {
        "item": {
          "name": "3 Oliemalerier, 1977",
          "audio": null,
          "creator": {
            "name": "Peter Nyborg (f. 1937)",
            "title": "Kunstner",
            "about": "<p>Peter Nyborg har flere uddannelser bag sig, blandt andet på Kunsthåndværker skolen i København (1958-60) og senere også Kongelige Danske Kunstakademi (1960-63). Han er kendt for at male ekspressionistisk, men det abstrakte og tilsyneladende tilfældige får også tankerne mod action-painting. En malerstil fra Amerika, der inddrager forskellige hjælpemidler i processen og hvor kunstneren meget aktivt bruger kroppen mens der males/dryppes/kastes/tværes etc. med malingen. De tidlige malerier af Peter Nyborg har ligheder med Carl Henning Pedersens stil, en kunstner der også er repræsenteret her på DTU. I de tidlige værker malede Peter Nyborg ofte farvetomt og holdte sig til sort-hvide toner. Flere af de ældre værkers titler peger desuden mod den nordiske tradition med sagn og myter. Senere værker viser hvorledes farverne begyndte at fylde mere og mere og i de nyere værker kæmper stærke farver side og side. <br><i>Kilder: Kunstindeks Danmarks & Weilbachs Kunstnerleksikon</i><br></p>"
          },
          "about": "<p><b>Skænket af Statens Kunstfond </b><br>Peter Nyborg har skabt en udsmykning til DTU med tre store sort/hvide værker, som med sine abstrakte universer giver fornemmelsen af, at være i konstant bevægelse. Kigger man ordentligt på værkerne stikker der små fabeldyr frem i billederne, der kæmper om pladsen på lærredet. Værkerne fremstår tidsløse, blandt andet grundet de sort-hvide farver og det abstrakte univers, der giver mulighed for fri fantasi. ”<i>Malerierne bærer flere tidsaldre i sig…På den måde læner de sig op af den videnskab, der praktiseres på DTU, hvis love heller ikke skelner mellem fortid, nutid eller fremtid</i>.” (voreskunst.dk, JDN) Når videnskab og forskning udøves på DTU findes der inspiration både i fortiden og nutiden, for at kunne skabe de bedst mulige løsninger og opfindelser til fremtiden. Det er en nødvendig bevægelse for læring og udvikling, som praktiseres både i kunsten og i studiemiljøet på DTU. Det abstrakte og nærmest kaotiske er en del af vejen mod brugbare resultater i en forskningsproces, såvel som i den kunstneriske proces.<br><i>Kilder: voreskunst.dk </i><br></p>",
          "coordinates": {
            "latitude": "55.7853860",
            "longitude": "12.5189370"
          },
          "images": [
            "_MG_2491.PeterNyborg.2.jpg",
            "_MG_3179.PeterNyborg.jpg"
          ]
        },
        "position": 9
      },
      {
        "item": {
          "name": "Vægudsmykning i emalje udført til stedet, 1986",
          "audio": null,
          "creator": {
            "name": "Tonning Rasmussen (f. 1936)",
            "title": "Kunstner",
            "about": "<p>Tonning Rasmussen er en autodidakt kunstner, født i det midtjyske, men i dag bosat på Bornholm. Han er oprindeligt uddannet malersvend og førte efterhånden sit håndværk til kunstværker. Tonning Rasmussen har udført flere udsmykningsopgaver, blandt andet den omfattende farveudsmykning af Panum Instituttet i København fra 1976 og 1982. Han har fundet inspiration i flere stilarter, blandt andet abstrakt-ekspressiv kunst og det non-figurative. De farverige værker har ikke altid præget kunstnerens værker, tværtimod startede han med at male mørke landskaber og portrætter. Farverne tog til gennem årerne og i denne æstetiske ændring, ligger der også et personligt ønske om at frembringe glæde gennem kunst. I en artikel fra Kristelig Dagblad, 2012, siger han således: ”<i>Som ung var min kunst også mere politisk. Dengang malede jeg blandt andet generaler og raketter i mine malerier. Men jeg har for længst opgivet at forsøge at fordrive krig ved at gengive den i kunsten. Jeg vil hellere pege på glæden og alt det, der giver livet mening. Alt det modsatte af krig…</i>”.<br>Kilder: <i>Kunstnersammenslutningen Grønningen</i> - <i>gronningen.dk / Kristelig Dagblad – ’En fest form former og farver’, 15. marts 2012.</i><br></p>"
          },
          "about": "<p><b>3x8 meter</b><br><b>\n</b>Matematiktorvet i 3. kvadrant er et sted med liv og aktivitet og Tonning Rasmussens værk afspejler også dette. Et væld af farver og former er i bevægelse på det store emaljeværk, som er skabt specielt til DTU. I flere af Tonning Rasmussens værker ser man de klare, tydelige farver, men komplementærfarverne er altid en smule knækkede, så din har sin egen tone. Desuden bruger han altid primærtalsrækken i antallet af figurer i sine værker: ”<i>Der er ikke noget der går op i billedet. Og dermed går billedet også kun op i sig selv</i>.” (Kristelig Dagblad, 15. marts 2012) Brugen af emalje i Tonning Rasmussens værk bygger bro til opfindelser indenfor DTU’s egne rækker. Civilingeniør Herbert Krenchel (uddannet i 1946 fra DtH) viste et kreativt talent gennem sin udvikling af krenit – navnet er en sammentrækning af Krenchel og eternit. I 1953 formgav han designikonet Krenitskålen, som bestod af flere materialer, blandt andet den abestfri eternit, men også emalje. Emaljen lå som et lag udenpå skålens tynde stålskal. Netop emaljen var som materiale ikke særlig anerkendt på dette tidspunkt, men Herbert Krenchel formåede gennem en fin sandblæsning, at give emaljen et nyt udtryk på Krenitskålen. Det var en dybdegående forskning og forsøg om konstruktion og materialer der banede vejen for udviklingen af et Dansk designikon. Emaljen kommer også til sin ret her i værket af Tonning Rasmussen, som viser et eksempel på materialets brug indenfor kunstens verden. \n\nKilder: <i>historie.dtu.dk / DTU’s magasin DYNAMO, Maj 2006, nr. 5 /Kristelig Dagblad – ’En fest form former og farver’, 15. marts 2012.</i><br></p>",
          "coordinates": {
            "latitude": "55.7842620",
            "longitude": "12.5191020"
          },
          "images": [
            "_MG_2499.TonningRasmussen.jpg",
            "_MG_2513.TonningRasmussen.2.jpg"
          ]
        },
        "position": 10
      },
      {
        "item": {
          "name": "Multi Dimentioner, 2004",
          "audio": "Viera Collaro.mp3",
          "creator": {
            "name": "Viera Collaro (f. 1946)",
            "title": "Kunstner",
            "about": "<p>Viera Collaro blev født i Slovakiet i 1946 og arbejder som maler og installationskunstner. Hun er uddannet som billedkunstner i USA og senere videreudannet på Det Kongelige Danske Kunstakademi i København. Hun har igennem en længere årrække arbejdet med lys som kunstnerisk materiale. Blandt andet ved at skabe skulpturer og ruminstallationer, med forskelligt farvede lysstofrør som et af de primære elementer. Viera Collaro har skabt flere udsmykningsværker, som ofte har referencer til nutidig teknologi, energi og transformation. Udsmykninger kan blandt andet ses både på Københavns Universitet, Lyngby Kulturhus og Avedøre Kraftværk 2. Hun udtaler i et interview på levekunst.com: ”<i>Light is part of nature and the universe. My attraction to light  is due the infinite quality it possesses. Due to this, it can be compared with the universal aspects of mankind, the mind and the spirit</i>.” <br>I 2006 blev Viera Collaro tildelt livsvarig ydelse fra Statens Kunstfond og hun fik i 2015 tildelt Thorvaldsens Medaljen for sit enestående og banebrydende kunstneriske arbejde.   <br>Kilder: <i>Levekunst.com & vieracollaro.com </i><br></p>"
          },
          "about": "<p><b>Lysinstallationerne er skabt i samarbejde mellem kunstneren og Erik Møllers Tegnestue. </b><br>På DTU må man sige at ét værk i særlig grad lyser Campus op. Det er Viera Collaros værk ’Multi Dimentioner’, fra 2004, som er skabt til DTU i forbindelse med opførelsen og udvidelsen af bygning 346 af Erik Møllers Tegnestue. Starter vi med at vende blikket ind i bygningen er det faktisk lidt begrænset hvad vi kan få lov til at se. Bygningen indeholder nemlig et renrumslaboratorium, et af landets reneste rum, som af gode grunde derfor ikke er offentligt tilgængeligt. Viera Collaros værker hænger også i nogle af indendørsarealerne i Mikroelektronisk Center, dog er disse ikke så let tilgængelige grundet bygningens funktion. Men det rene indhold inde i bygningen kan også ses afspejlet udenpå bygningen, hvor arkitekturen er skarp og simpel. Det er her Viera Collaros værk lyser stålfladerne på bygningen op. Værket er integreret fuldstændigt i arkitekturen og kunstneren har været med i processen fra start af. Stålmoduler er blevet udskiftet med glasmoduler, som bag sig har neonrør i forskellige farver, der bryder med den blanke overflade. Lyset tilfører bygningen noget liv og poetisk, som afspejler det arbejde som foregår inde i bygningen. Viera Collaro behandler emner som lys og farve: de fleste mennesker mener måske at vide hvad disse begreber betyder, men at forklare det helt præcis kræver fysiske, biologiske og matematiske aspekter: ”<i>Hun samordner farvens kunstneriske, æstetiske side med de erfaringer, vi har gjort gennem videnskabelig forskning og matematisk beskrivelse og frigør derigennem helt nye, uprøvede kræfter ved at stille det nødvendige spørgsmål: Hvad er lys?</i>”. (Jan O. Hansen i ’Viera Collaro – lys, kunst og arkitektur’.) <br>Hør kunstneren fortælle mere om værket i en lydfortælling.<br>Kilder: <i>Erik Møllers Tegnsetue A/S / ’Lyspunkter på DTU’, artikel i Berlingske Kultur, 28. april 2005 af Torben Weirup / Bogen ’Viera Collaro – lys, kunst og arkitektur’, 2006 (red. Viera Collaro & Elsebeth Gynther)</i><br></p>",
          "coordinates": {
            "latitude": "55.7808740",
            "longitude": "12.5170630"
          },
          "images": [
            "_MG_2636.VieraCollaro.jpg",
            "_MG_2640.VieraCollaro.2.jpg",
            "_MG_2641.VieraCollaro.3.jpg"
          ]
        },
        "position": 11
      },
      {
        "item": {
          "name": "6 værker, uden titler",
          "audio": null,
          "creator": {
            "name": "Mogens Andersen (1916-2003)",
            "title": "Kunstner",
            "about": "<p>Mogens Andersen arbejdede i sin levetid både som maler, grafiker og keramiker. Han var elev på maleren Peter Rostrup Bøyesens malerskole, som lærte ham både klassisk og mere alternativ kunsthistorie. Han var tæt knyttet til Frankrig og han opsøgte store malere som Cézanne og Henri Matisse og skrev ofte om de franske kunstnere. Mogens Andersen er et vigtigt bindeled for forholdet mellem dansk og fransk kunst. Hans egen kunst udviklede sig i takt med kendskabet til fransk malerkunst og han bevægede sig væk fra de tillærte modelstudier, med naturalistisk forlæg. I stedet undersøgte han dynamikker og kontraster i malerierne. Mogens Andersens første udsmykningsopgave blev til Københavns Kommunes Hovedbibliotek (1957-59). Han vandt udsmykningen gennem en konkurrence, men der var noget skepsis over den abstrakte malerstil på en offentlig institution. Han modtog dog senere i livet betydelig anerkendelse og applaus for sin stil og han var officiel repræsentant for Danmark på Venedig Biennalen i 1968. Han arbejdede senere i livet som gæsteprofessor på Kunstakademiet og var formand for de billedkunstneriske udvalg under Statens Kunstfond fra 1977-80. Flere af Mogens Andersens værker hænger rundt omkring på Campus, Lyngby.<br><i>Kilder: Mogensandersen.com / voreskunst.dk / Kunstindeks Danmark & Weilbachs kunstnerleksikon</i><br></p>"
          },
          "about": "<p><b>6 værker</b><i><b> </b></i><b>(235x110 olie)</b><i><b> </b></i><b>og et</b><i><b> vægtæppe (</b></i><b>vævet af Lise Warburg).</b><br><b>Skænket i 1979 af Statens Kunstfond.</b><br>I bygning 358 kan man næsten ikke undgå at se Mogens Andersens omfattende værker, som både tæller 6 oliemalerier af kunstneren selv, samt et stort vægtæppe skabt i samarbejde med væver Lise Warburg. Vægtæppet blev skabt i 1977 og senere skænket af statens kunstfond i 1979. De 6 oliemalerier viser os den side af malerkunsten som Mogens Andersen nok er blevet mest kendt for. De mørke farver i sine non-figurative malerier, der kun lader sprækker åbne sig op til de lysere farver inde bagved. Med placeringen på DTU får vi både et indblik i det traditionelle for kunstneren, men også for det unikke samarbejde mellem billedkunst og vævning i det store vægtæppe. De to kunstnere har formået at samles om det store vægtæppe, som forener hver deres ekspertise. Lise Warburg refererer til en samtale mellem hende selv og Mogens Andersen: \"<i>Det skal se ud li’som, når man tar brillerne af. Så kan man ikke se noget… Det hele bliver sådan lidt uklart.. Man ser kun de store linier… JA! Sådan skal det se ud: en stor blå tegning på en grøn bund. Det er da nemt – ikke sandt?</i>\" Vægtæppet fylder godt ud på de gule murstensvægge med sine 3,30 x 3,50 meters omfang og er et ud af i alt syv gobeliner, som Lise Warburg og Mogens Andersen skabte i fællesskab. Med de 6 oliemalerier på den ene side og vægtæppet på den modsatte, bliver de studerende og ansatte omringet af de farverige inputs, som forhåbentlig indbyder til en lille kunstnerisk pause i hverdagen.  <br><i>Kilder: voreskunst.dk  </i><br></p>",
          "coordinates": {
            "latitude": "55.7803820",
            "longitude": "12.5165610"
          },
          "images": [
            "_MG_2467.MogensAndersen.jpg",
            "_MG_2471.MogensAndersen.2.jpg",
            "_MG_2472.MogensAndersen.3.jpg"
          ]
        },
        "position": 12
      },
      {
        "item": {
          "name": "3 sten, 1961-1965",
          "audio": null,
          "creator": {
            "name": "Søren Georg Jensen (1917-1982)",
            "title": "Kunstner",
            "about": "<p>Som efternavnet måske hurtigt antyder, var Søren Georg Jensen søn af den berømte danske sølvsmed Georg Jensen. Han blev uddannet sølvsmed i starten af 1930erne og gik senere til tegneundervisning, inden han gik på Kunstakademiets Billedhuggerskole i København fra 1941-45. Hans skulpturer er ofte enkle i sit design og er ofte skabt med brug af geometriske linjer. I knap 10 år stod han i spidsen som kunstnerisk direktør hos Georg Jensen, hvor han videreførte sin fars visioner og filosofi. Som skulptør kan man også sige, at han arbejdede indenfor de familiære rammer. Han videreførte ideer fra sin fars praksis som sølvsmed, om at skabe tidsløse, æstetiske og holdbare genstande. Søren Georg Jensen har skabt flere ikoniske værker, som blandt andet pryder gaderne i København. Blandt andet hele udsmykningen omkring havnebassinet ved Udenrigsministeriet på Christianshavn, med hele 3 skulpturer. <br>Kilde:<b> </b><i>Kunstindeks Danmark & Weilbachs Kunstnerleksikon / georgjensen.com </i><br></p>"
          },
          "about": "<p><b>Granit skulptur. Skænket af Ny Carlsbergfondet i 1966.</b><br>Skulpturen ’3 sten’ er den første gave til byggeriet af DTU (dengang Dth) og blev skænket af Ny Carlsbergfondet i 1966. I første omgang var skulpturen oprindeligt placeret et andet sted på Campus mellem en række bygninger, men blev senere flyttet til Ole Nørgårds Have, med en placering der gav skulpturen mere ro og plads. Værket er et eksempel på Søren Georg Jensens arbejde med tyngde. I sin tid som billedhugger og sølvsmed eksperimenterede han løbende med flere materialer i sine værker. Han blev mere og mere optaget af det konkrete, som drejede sig om former og flader. Flere af Søren Georg Jensens værker er, ligesom på DTU, tænkt ind i arkitekturen der omgiver værket. Den endelige og nuværende placering på DTU er i en af de haver som indkredser Lyngby Campus. Haven er opkaldt efter arkitekt og landskabsarkitekt Ole Nørgaard, som står bag udførelsen af DTU’s udenoms arealer. Han stod blandt andet også bag Louisianas kendte skulpturhave i Humlebæk. Ideen bag Lyngby Campus er, at man skal betragte hele Campus som en lysning midt i en skov, med den brede akse centralt placeret. Så selvom Nørgaards have og skulpturen af Søren Georg Jensen er placeret i den ene ende af Campus, er den en vigtig del af at opleve helheden.    <br>Kilder: <i>historie.dtu.dk / ’Sletten’ Avis, 1974, 4. årgang, nr. 10</i><br></p>",
          "coordinates": {
            "latitude": "55.7800060",
            "longitude": "12.5183340"
          },
          "images": [
            "_MG_2444.SørenGeorgJensen.jpg",
            "_MG_2449.SørenGeorgJensen.2.jpg"
          ]
        },
        "position": 13
      },
      {
        "item": {
          "name": "Boreplatform, 1990",
          "audio": null,
          "creator": {
            "name": "Erik Styrbjørn Pedersen (f. 1946)",
            "title": "Kunstner",
            "about": "<p>Erik Styrbjørn Pedersen kan godt siges at skille sig lidt ud blandt de mange kunstnere der er repræsenteret på DTU. Erik Styrbjørn er selvlært kunstner og er ikke interesseret i at male det de andre gør. Tværtimod maler han ofte motiver fra det klassiske arbejdsliv, med maskiner og sved på panden. Han maler det liv der leves, direkte og råt. På mange måder kan man sige, at Erik Styrbjørn hylder arbejderen gennem sine malerier og disse verdslige motiver er sjældne indenfor kunstens tradition. Han har tidligere malet over tematikker som kvantefysikken og føler sig inspireret af den verden der ligger bagved alt det vi kan se. Han har haft adskillige udstillinger gennem tiden både solo og gruppe og har samarbejdet med institutioner rundt omkring i Danmark.  <br>Han blev hædret med LO’s kulturpris i 1999.  <br><i>Kilder: Artikel, ’Kunsten at skildre arbejdet’, i Arbejderen, 24. juni 2008. </i><br></p>"
          },
          "about": "<p><b>En del af udstillingen DRIFT, i samarbejde med flere arbejdspladser.</b><br><b>170x210 cm. </b><br>Maleriet på DTU af Erik Styrbjørn Pedersen hænger på Institut for Mekanik & Teknologi. Værket blev skabt i forbindelse med en større udstilling af kunstneren i 1988-89 ved navn ’Drift’, som skildrede det moderne producerende samfund fra seks forskellige arbejdspladser. Udstillingen rykkede rundt på museer og arbejdspladser og var blandt andet udstillet på DTU. Værket som hænger på DTU var knyttet til boreplatformen som arbejdsplads. I kataloget til udstillingen beskrives boreplatformen således: ”<i>På jordens overflade er havet nok det sted der kommer nærmest det tomme rum. Her står de ’rumfabrikkerne’. Små samfund isoleret med hav og rum til alle sider, med turnus på 14 dage, præcist udført af helikopteren, maskinernes guldsmed. Borerigge selv er en gigantisk myg, der står med sine stankelben på havbunden med snablen dybt stukket i jordens hud sugende væsker og gasser til mætning af maskinernes glubende appetit.</i>” <br>Værket blev købt til DTU i 1992 og tidligere rektor Hans Peter Jensen så en fin kobling til DTU gennem den tekniske tematik i værket. Han bemærkede dog også en mere seriøs vinkel ved værket, som minder os om, at store tekniske konstruktioner også skal tænkes menneskeligt. DTU er et universitet der udvikler og producerer redskaber og ideer til arbejdslivet. Universitetet og dets virke er spundet ind i de tematikker som Erik Styrbjørn behandler gennem kunsten - nemlig arbejdslivet og det producerende samfund. <br><i>Kilder: Katalog til museumsudstillingen ’Drift’ af Erik Styrbjørn Pedersen. </i><br></p>",
          "coordinates": {
            "latitude": "55.7820290",
            "longitude": "12.5215460"
          },
          "images": [
            "_MG_2483.ErikStyrbjørn.jpg",
            "_MG_2485.ErikStyrbjørn.2.jpg"
          ]
        },
        "position": 14
      }
    ]
  },
  {
    "name": "HCØ-ruten",
    "logo": "HCO_route",
    "audio": null,
    "about": "<p>H.C. Ørsted vandringen på DTU er en del af fejringen af 200-året for H.C. Ørsteds opdagelse af elektromagnetismen. Ruten belyser nogle af de videnskabelige, menneskelige og kulturelle tematikker, der optog H.C. Ørsted, og lydfortællingerne kigger både tilbage til Ørsteds samtid og frem mod aktuelle eksempler, der viser, hvordan hans opdagelser stadig er relevante i dag.<br>H.C. Ørsted var stærkt inspireret af filosofi og æstetik i sit naturvidenskabelige arbejde. Et af vandringens formål er at fremhæve de muligheder og idéer, der opstår i mødet mellem naturvidenskaben og de mere kreative fag. Ruten tager udgangspunkt i den tværfaglige tilgang, kendt som STEM (Science, Technology, Engineering & Mathematics), men tilføjer et ’A’ for ’Arts’, og skaber dermed begrebet STEAM. Dette skift fokuserer på at integrere humaniora og kunst i de tekniske og naturvidenskabelige discipliner og inddrage etik, moral og kultur i uddannelsen.<br></p>",
    "color": [
      0,
      0,
      255
    ],
    "route_items": [
      {
        "item": {
          "name": "En ledestjerne",
          "audio": "A_leading_star_intro.mp3",
          "creator": {
            "name": "Hans Christian Ørsted og DTU",
            "title": "Kunstner",
            "about": "<p>Tekst her, <br></p>"
          },
          "about": "<p>Velkommen til denne DTU Ørsted vandring. Vandringen er gjort muligt med midler fra Nordea Fondens Lokalpulje og Corritfonden. Med denne vandring ønsker DTU at formidle historien om en af Danmarks største videnskabsmænd, Hans Christian Ørsted (1777-1851). På DTU har H.C. Ørsted en helt særlig plads, da han sad som den første direktør ved Den Polytekniske Læreanstalt (i dag DTU) tilbage i 1829-1851. Vandringen markerer desuden at det i 2020 er 200 år siden at H.C. Ørsted opdagede elektromagnetismen. Det fejres med det nationale formidlingsinitiativ HCØ2020.  <br>H.C. Ørsted tog den farmaceutiske embedseksamen, og afleverede få år senere sin doktordisputats i naturfilosofi på Københavns Universitet. Herefter fulgte han studier i kemi og fysik. I sammenspil med sin naturvidenskabelige uddannelse, beskæftigede han sig i høj grad også med poesi, filosofi og æstetik og omgav sig med sin tids kulturpersonligheder som H.C. Andersen. H.C. Ørsted var et nysgerrigt menneske, der var præget af sin tids romantiske strømninger i samfundet. Med denne vandring skal vi gennem lydfortællinger blive klogere på H.C. Ørsted og de mange tematikker der fascinerede og inspirerede ham. <br>Lyt til en kort introduktion til vandringen og mød nogle ambassadører for HCØ2020; Folketingsmedlem og tidl. Kulturminister Bertel Haarder, formand for Selskabet for Naturlærens Udbredelse Dorthe Olesen, professor i ansvarlig teknologi på DTU Maja Horst og prorektor på DTU Rasmus Larsen.<br>Kilder: <a href=\"https://historie.dtu.dk/dtus-historie/rektorer/hanschrorsted\">https://historie.dtu.dk/dtus-historie/rektorer/hanschrorsted</a> <br></p>",
          "coordinates": {
            "latitude": "55.785729",
            "longitude": "12.523205"
          },
          "images": [
            "Bygning_101A.jpg"
          ]
        },
        "position": 1
      },
      {
        "item": {
          "name": "En omhyggelig eksperimentarist",
          "audio": "A_careful_experimentalist.mp3",
          "creator": {
            "name": "H.C. Ørsted",
            "title": "Kunstner",
            "about": "<p>Den Unge Ørsted: Personen og opdagelsen af elektromagnetismen i 1820<br></p>"
          },
          "about": "<p>Denne lydfortælling vil gøre dig klogere på hvad der formede H.C. Ørsted. Han blev født i Rudkøbing i 1977 og det var naturligt at han, som sin far, skulle være apoteker. Det viste sig dog at H.C. Ørsted skulle påvise en stor naturvidenskabelig opdagelse i 1820, da han under en forelæsning beviste en sammenhæng mellem elektricitet og magnetisme. Denne sammenhæng er senere kommet til at danne baggrund for en lang række opfindelser og muligheder, som vi i dag tager for givet. \n\nLyt til fortællingen og mød dr.phil. i historie og forfatter<b> </b>Dan Charly Christensen, og formand for Selskabet for Naturlærens Udbredelse, Dorte Olesen.\n\nKilder: <a href=\"https://www.dtu.dk/nyheder/temaer/elektromagnetisme/h-c-oersted-og-hans-fantastiske-opdagelse\">https://www.dtu.dk/nyheder/temaer/elektromagnetisme/h-c-oersted-og-hans-fantastiske-opdagelse</a> <br></p>",
          "coordinates": {
            "latitude": "55.786214",
            "longitude": "12.523470"
          },
          "images": [
            "Administrationshallen.jpg"
          ]
        },
        "position": 2
      },
      {
        "item": {
          "name": "En tværfaglig videnskabsmand og altings sammenhæng",
          "audio": "Naturfilosofi og guldalder(3).mp3",
          "creator": {
            "name": "skaber navn",
            "title": "Kunstner",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>Guldalderens naturfilosofi havde stor betydning for H.C. Ørsteds arbejde. For H.C. Ørsted var der en kompleks sammenhæng mellem naturlovene og kunsten, som gjorde at hans omgangskreds inkluderede datidens store kulturpersonligheder som H.C. Andersen og Adam Oehlenschläger. H.C. Ørsted var heller ikke bange for selv at bidrage til kulturens verden. Han eksperimenterede blandt andet med klangfigurer. H.C. Ørsted forfinede de eksperimenter som i første omgang var udført af den franske amatørfysiker Chladni, der hældte sand på en plade som han bestrøg med en violinbue. Dette skabte vibrationer i sandet som afsatte sig som mønstre. Disse forsøg arbejdede H.C. Ørsted ihærdigt videre med og formåede at udvikle en metode hvor mønstrene kunne overføres til papir. Desuden bidrog han med over 2000 ord til det danske sprog, som for eksempel: rumfang, ildsjæl og billedkunst. <br>Her på DTU er kunsten også fremtrædende flere steder og blev tænkt ind i byggeriet da universitetet blev etableret af hovedarkitekterne Eva og Nils Koppel. Her i vandrehallen er der både udsyn til en udendørs skulptur af Robert Jacobsen og de nyere malerier af Lars Nørgård (skænket i 2011 af Ny Carlsberg Fondet).  <br>I lydfortællingen uddybes H.C. Ørsted forhold til kunstens verden af Folketingsmedlem og tidl. Kulturminister Bertel Haarder, dr. Phil. i historie og forfatter Dan Charly og formand for Selskabet for Naturlærens Udbredelse Dorte Olesen. <br>Kilder:<br><a href=\"www.kristeligt-dagblad.dk/kultur/en-brobygger-mellem-romantikken-og-moderniteten \">www.kristeligt-dagblad.dk/kultur/en-brobygger-mellem-romantikken-og-moderniteten </a><br><a href=\" www.berlingske.dk/samfund/guddommelige-klange \"> www.berlingske.dk/samfund/guddommelige-klange </a><br></p>",
          "coordinates": {
            "latitude": "55.786439",
            "longitude": "12.523607"
          },
          "images": [
            "PIC3.jpg"
          ]
        },
        "position": 3
      },
      {
        "item": {
          "name": "Elektromagnetismens betydning i forskningen på DTU I - DTU Fysik",
          "audio": "Forskning_Til_Lyt(4).mp3",
          "creator": {
            "name": "Peter Christian Vesborg",
            "title": "Professor",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>Bliv klogere på den energi vi kan få ud af sollyset. DTU professor Peter Christian Vesborg giver os et indblik i elektromagnetismens anvendelse i dagens forskning på DTU Fysik.<br></p>",
          "coordinates": {
            "latitude": "55.785293",
            "longitude": "12.519001"
          },
          "images": [
            "PIC4.jpg"
          ]
        },
        "position": 4
      },
      {
        "item": {
          "name": "Elektromagnetismens betydning i kunsten i dag – perspektivering til dansk samtidskunst",
          "audio": "JacobKirkegaard(5).mp3",
          "creator": {
            "name": "Jacob Kirkegaard",
            "title": "Kunstner",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>I denne fortælling skal du møde den danske samtidskunstner Jacob Kirkegaard der er dybt fascineret af lyde. Jacob er desuden et godt eksempel på en kunstner der finder inspiration i videnskabens verden og på den måde dyrker den tværfaglighed, der også prægede H.C. Ørsted måde at arbejde på. <br>Læs mere om Jacob Kirkegaards praksis her: <a href=\"https://www.fonik.dk/\">Fonik.dk</a><br></p>",
          "coordinates": {
            "latitude": "55.782703",
            "longitude": "12.516469"
          },
          "images": [
            "PIC5.jpg"
          ]
        },
        "position": 5
      },
      {
        "item": {
          "name": "Elektromagnetismens betydning i forskningen på DTU II - DTU Elektro",
          "audio": "Olau Breinbjerg(6).mp3",
          "creator": {
            "name": " Olav Breinbjerg",
            "title": "Professor",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>Hør DTU professor Olav Breinbjerg fortælle om den direkte forbindelse mellem elektromagnetisme og hvad der arbejdes med i dag på DTU Elektro, for at skabe teknologi til gavn for mennesker. Olav Breinbjerg kommer ind på emner som antenneteknologi og satellitter.<br></p>",
          "coordinates": {
            "latitude": "55.782037",
            "longitude": "12.516094"
          },
          "images": [
            "PIC6.jpg"
          ]
        },
        "position": 6
      },
      {
        "item": {
          "name": "Hvilken betydning har H.C. Ørsted for os i dag?",
          "audio": "Outro_Til Lyt(7).mp3",
          "creator": {
            "name": "skaber navn",
            "title": "Kunstner",
            "about": "<p>Tekst her, links skal markeres som <a href=\"url\">link tekst</a><br></p>"
          },
          "about": "<p>Vi afrunder vandringen med at kigge fremad… Hvad kan vi lære af H.C. Ørsted i dag og hvordan har hans opfindelse og tilgang til naturvidenskaben præget os? Hør de overvejelser som DTU’s rektor Anders O. Bjarklev og professor i ansvarlig teknologi på DTU Maja Horst har gjort sig.  <br>Tak fordi du lyttede med. <br></p>",
          "coordinates": {
            "latitude": "55.781481",
            "longitude": "12.516893"
          },
          "images": [
            "PIC7.jpg"
          ]
        },
        "position": 7
      }
    ]
  }
]